{
    "app_title": "WHES TABLET APP",
    "index_title": "UNESCO-Welterbe in der Schweiz",
    "about_us_title": "Über uns",
    "unesco_title": "UNESCO",
    "quiz_start_title": "Quiz",

    "UNESCO Welterbe": "UNESCO",
    "Quiz": "Quiz",
    "Über uns": "Über uns",
    "Sprache": "Sprache",

    "unesco_first_title": "Die UNESCO",
    "unesco_first_text" : "Die Leitidee der UNESCO (United Nations Educational, Scientific and Cultural Organization) lautet: «Da Kriege im Denken der Menschen entstehen, muss auch der Frieden im Geiste der Menschen verankert werden». Sie steht in der Präambel ihrer Verfassung. Als Sonderorganisation innerhalb des UNO-Systems trägt die UNESCO durch Förderung der Bildung, Wissenschaft, Kultur, Kommunikation und Information zur Wahrung des Friedens, zur Bekämpfung der Armut, zu nachhaltiger Entwicklung und zum interkulturellen Dialog bei. Die UNESCO ist ein weltweites Forum für intellektuelle Zusammenarbeit und für den Austausch von Informationen, Erfahrungen und Ideen.",
    "unesco_second_title" : "Welterbe als revolutionäre Idee",
    "unesco_second_text" : "Was die Natur in Jahrmillionen oder Jahrtausenden geschaffen, was die Menschheit in Jahrhunderten aufgebaut hat, soll bewahrt werden. Der Schutz und die Erhaltung dieser Schätze sollen in die Obhut der gesamten Menschheit gestellt werden – das ist die zentrale, revolutionäre Idee des Welterbes. Die Rettung der Tempel von Abu Simbel war die Geburtsstunde der UNESCO-Konvention von 1972, die sich dem Schutz des Kultur- und Naturerbes der Welt verpflichtet hat. \n\nAnnähernd tausend Stätten sind unterdessen auf der Welterbeliste verzeichnet, darunter elf aus der Schweiz. Sie sind von aussergewöhnlichem universellem Wert, wie z.B. die Pyramiden in Ägypten, das Great Barrier Reef in Australien, die Galápagos-Inseln in Ecuador oder der Yellowstone Nationalpark und der Grand Canyon in den USA.",
    "unesco_third_title" : "Gelebte Nachhaltigkeit im Biosphärenreservat",
    "unesco_third_text" : "Biosphärenreservate sind Modellregionen, in denen nachhaltige Entwicklung täglich verwirklicht wird. Hier bemühen sich Einwohner und Unternehmer, die ökologische Verantwortung, die wirtschaftliche Leistungsfähigkeit und die gesellschaftliche Solidarität in Einklang zu bringen. Eine nachhaltige Entwicklung erfüllt die Ansprüche der Gegenwart. Zugleich stellt sie sicher, dass auch die Bedürfnisse künftiger Generationen befriedigt werden. In der Schweiz gibt es zwei Biosphärenreservate: Val Müstair Parc Naziunal im Kanton Graubünden und das Entlebuch im Kanton Luzern.\n\nEin Auftrag an die Menschheit: Wir alle sind aufgerufen, zu diesem wertvollen Erbe Sorge zu tragen und die Weitergabe an künftige Generationen sicher zu stellen – die UNESCO hilft dabei.",

    "about_us_first_title" : "World Heritage Experience Switzerland - WHES"
}