{
    "app_title": "WHES TABLET APP",
    "index_title": "UNESCO World Heritage in Switzerland",
    "about_us_title": "About us",
    "unesco_title": "UNESCO",
    "quiz_start_title": "Quiz",

    "indexBackground" : "assets/images/maps/karte_schweiz_en.png",

    "video_placeholder" : "assets/videos/general/unesco_general_placeholder.mp4",

    "video_general" : "assets/videos/general/unesco_en.mp4",
    "video_aletsch" : "assets/videos/heritage/en/aletsch.mp4",
    "video_arena" : "assets/videos/heritage/en/arena.mp4",
    "video_bahn" : "assets/videos/heritage/en/bahn.mp4",
    "video_lavaux" : "assets/videos/heritage/en/lavaux.mp4",
    "video_gallen" : "assets/videos/heritage/en/st_gallen.mp4",

    "UNESCO Welterbe": "UNESCO",
    "Quiz": "Quiz",
    "Video": "Video",
    "Über uns": "About us",
    "Sprache": "Language",

    "unesco_first_title": "UNESCO",
    "unesco_first_text" : "The guiding principle of UNESCO (United Nations Educational, Scientific and Cultural Organisation) is that: \"Since wars begin in the minds of men, it is in the minds of men that the defences of peace must be constructed\". It says this in the Preamble to its Constitution. As an autonomous organisation within the UNO system, UNESCO works by supporting education, science, culture, communication and information in order to preserve peace, fight poverty and promote sustainable development and intercultural dialogue. UNESCO is a global forum for intellectual cooperation and for the sharing of information, experience and ideas.",
    "unesco_second_title" : "World Heritage as a revolutionary idea",
    "unesco_second_text" : "What Nature has created over millions or thousands of years, and what humans have built up over the centuries, should be preserved. Protecting and preserving these treasures should be made the responsibility of all mankind – that is the central, revolutionary idea of World Heritage. It was the rescue of the temple of Abu Simbel that gave rise to the UNESCO Convention in 1972, in which a commitment was made to protect the world's cultural and natural heritage. \n\nNearly 1000 properties have now been added to the World Heritage list, including eleven in Switzerland. They are all of outstanding universal value, such as the Pyramids in Egypt, the Great Barrier Reef in Australia, the Galapagos Islands in Ecuador or Yellowstone National Park and the Grand Canyon in the USA.",
    "unesco_third_title" : "Sustainability as a reality in biosphere reserves",
    "unesco_third_text" : "Biosphere reserves are model regions where sustainable development is put into practice every day. Here, residents and entrepreneurs attempt to find an equilibrium between ecological responsibility, economic success and social solidarity. Real sustainable development meets the requirements of the present day. At the same time, it ensures that the needs of future generations will also be satisfied. In Switzerland, there are two biosphere reserves: the Val Müstair Parc Naziunal in the canton of Graubünden and the Entlebuch region in the canton of Lucerne. \n\nA summons to mankind: We are all called upon to take care of our precious heritage and hand it over safely to future generations – UNESCO is here to help.",
    
    "about_us_first_title" : "World Heritage Experience Switzerland - WHES",
    "about_us_first_text" : "For more than 10 years, the association World Heritage Experience Switzerland (WHES) has been promoting the interests of its members in the field of UNESCO World Heritage in Switzerland. \n\nWhat was initially set up in the field of tourism has been extended in recent years to the fields of mediation and management. To this end, we are committed to a holistic approach to the World Heritage. Following the motto \"You only protect well what you know well\", we try to reduce conflicts between protection and use. The different actors of the association are networked through WHES and benefit from common synergies. \n\nWHES promotes and coordinates unique and high-quality experiences. These contribute to the sustainable development of universal values and (tourist) use on site.  \n\nWHES is also committed to long-term cooperation with the European World Heritage Associations and promotes this transnational exchange. \n\nThe association is financed by membership and partner fees as well as by contributions from the Confederation and the cantons in the form of a temporary project within the framework of the New Regional Policy (NPR).",

    "title_bellinzona" : "Three castles of Bellinzona",
    "title_alpen" : "Swiss Alps Jungfrau-Aletsch",
    "title_arena" : "Swiss Tectonic Arena Sardona",
    "title_bahn" : "Rhaetian Railway in the Albula / Bernina Landscapes",
    "title_chaux": "La Chaux-de-Fonds / Le Locle, Watchmaking Town Planning",
    "title_lavaux" : "Lavaux, Vineyard Terraces",
    "title_corbusier" : "The Architectural Work of Le Corbusier",
    "title_monte" : "Monte San Giorgio",
    "title_mustair" : "Benedictine Convent of St John in Müstair",
    "title_pfahlbauten" : "Prehistoric Pile Dwellings around the Alps",
    "title_gallen" : "Abbey of St. Gall",
    "title_bern" : "Old City of Bern",
    "title_buchenwaelder" : "Ancient primeval beech forests",

    "since_bellinzona" : "Cultural Heritage since 2000",
    "since_alpen" : "Natural Heritage since 2001",
    "since_arena" : "Natural Heritage since 2008",
    "since_bahn" : "Cultural Heritage since 2008",
    "since_chaux" : "Cultural Heritage since 2009",
    "since_lavaux" : "Cultural Heritage since 2007",
    "since_corbusier" : "Cultural Heritage since 2016",
    "since_monte" : "Natural Heritage since 2003",
    "since_mustair" : "Cultural Heritage since 1983",
    "since_pfahlbauten" : "Cultural Heritage since 2011",
    "since_gallen" : "Cultural Heritage since 1983",
    "since_bern" : "Cultural Heritage since 1983",
    "since_buchenwaelder" : "Natural Heritage since 2021",

    "button_more" : "MORE",
    "button_cancel" : "BACK",

    "gallery_tab" : "Gallery",

    "title1_bellinzona" : "Journey through the Middle Ages",
    "title1_alpen" : "A glorious world of glaciers",
    "title1_arena" : "How mountains form",
    "title1_bahn" : "A triumph of railway engineering",
    "title1_chaux" : "Two towns that tick alike",
    "title1_lavaux" : "A winegrowing culture that goes back generations",
    "title1_corbusier" : "Father of modern architecture",
    "title1_monte" : "A sea of memories",
    "title1_mustair" : "The nuns open their doors",
    "title1_pfahlbauten" : "Unique witnesses of prehistory",
    "title1_gallen" : "1400 years of cultural history",
    "title1_bern" : "A tour through the centuries",
    "title1_buchenwaelder" : "Conquering a continent",

    "text1_bellinzona" : "Once acting as a barrage to the Alps and now a World Heritage property, the three impressive castles of Bellinzona are among the most significant examples of medieval military architecture. They were built by the Dukes of Milan to bar the route southwards to the Swiss. Bellinzona occupied a strategic position between north and south back then too. Over the course of the centuries, the three castles of Castelgrande, Montebello and Sasso Corbaro have been reconstructed and restored many times. With its walls, towers, battlements and gates, this impressive defensive complex remains a source of wonder to those who view it today.",
    "text1_alpen" : "Impressive mountain chains, quaint valleys and the largest connected glaciated area in the Alps. The World Heritage site is one of the most spectacular high-mountain landscapes in the world. It represents the heart of the Alps with the Eiger, Mönch and Jungfrau as well as the huge 824 km2 Aletsch glacier. The region brings together the most diverse habitats from glacier to steppe, and gives a clear view of the effects of climate change. The countryside has played just as important a role in European literature, art, mountain climbing and alpine tourism. Few other places on this planet could offer a comparable variety of contrasts and treasures.",
    "text1_arena" : "The collision between Africa and Europe caused the formation of the Alps millions of years ago. Layers of rock were pushed on top of one another, folded and broken. Along the so-called “Glarus main thrust fault”, a line that can now be seen from afar, layers of rock that were 250-300 million years old were pushed together with much younger rocks that were 35-50 million years old. There is nowhere else where the traces of these tremendous forces are so visible as in the mountain landscape around Piz Sardona in the border region of the cantons of St. Gallen, Glarus and Grisons. The area has great value for schools and research. It is of great interest to hikers and nature lovers too.",
    "text1_bahn" : "The line of the Rhaetian Railway between Thusis and Tirano (Italy) is a true masterstroke. It is a unique example of a railway which has been harmoniously integrated into the high-mountain landscape. Narrow radii, sophisticated engineering structures and impressive tunnels: the many gorges, mountain barriers and gradients were overcome using a range of innovative ideas, and the 128 km-long route has been slotted pleasantly into the wild natural environment. The journey is a voyage of discovery for connoisseurs. Railway enthusiasts can admire the pioneering creations at close quarters, and those with a thirst for knowledge might like to visit the Albula railway museum in Bergün.",
    "text1_chaux" : "Both towns of La Chaux-de-Fonds and Le Locle in Neuchâtel Jura bear witness to the successful symbiosis of the urban setting and the watch industry. After suffering devastating fires, their reconstruction in the early 19th century was planned carefully. The chessboard-like design of the roads and buildings was adapted expressly to the requirements of the watchmaking industry. Many of the houses displayed a well-thought-out combination of living quarters, industrial production and administration. Today, they are a testimony to the history of local craftsmanship and industry. The fact that the region is still an important international centre for the watch industry is proven by the many well-known watch brands which have their headquarters here.",
    "text1_lavaux" : "Vineyard terraces were created on the steep slopes of Lake Geneva under the direction of the monks as early as the 11th century. Since then, generations of winegrowers have cherished and taken care of this unique landscape. They benefit from the abundance of the “three suns” here: the sun itself, its rays reflected by the lake, and the warmth stored in the walls of the vineyards. The wine estate extends across 40 kilometres and is one of the largest winegrowing areas in Switzerland. With its 14 villages, it reflects the cultural landscape in an impressive way, and this has developed thanks to the balanced interplay between the residents and the environment.",
    "text1_corbusier" : "Scarcely any architect has characterised modern construction worldwide as much as Charles-Edouard Jeanneret, better known as “Le Corbusier”, who grew up in La Chaux-de-Fonds. 17 selected buildings in Argentina, Belgium, Germany, France, India, Japan and Switzerland are testimony to his incomparable creativity and versatility in a variety of contexts. Two of these buildings are located in Switzerland: “La Petite villa au bord du lac Léman” next to Lake Geneva in Corseaux and “L’Immeuble Clarté” in Geneva. Le Corbusier is a key figure in the internationalisation of architecture and town planning, which have marked urban landscapes around the world in the 20th century.",
    "text1_monte" : "Monte San Giorgio rises up between the southern arms of Lake Lugano. Besides the magnificent view of the lake landscape, the 1,097-metre high mountain provides a window to prehistoric times. 240-million-year-old fossils can be found within it. Where there was once a sea basin with different reptiles, fish and plants, Monte San Giorgo formed along with the development of the Alps. Perfectly maintained fossils have been found and investigated here for 150 years. The region is one of the best testimonials to sea life from the Triassic period. The Fossil Museum in Meride, which has been renovated by the architect Mario Botta, ensures insights into this long extinct world.",
    "text1_mustair" : "According to legend, the monastery complex in Val Müstair in the canton of Grisons, was founded in the 8th century by Charlemagne and was never fully destroyed. Well preserved, it still reveals building styles from several eras, and holds art treasures from more than twelve centuries. The wall paintings in the convent church were decisive for its acceptance on the UNESCO World Heritage List. This is one of the largest and best-preserved fresco cycles from the early Middle Ages. The nuns are still active in the convent today in the spirit of “ora et labora” or pray and work. Convent life, cultivation, the museum, research and restoration all merge to form a unique whole.",
    "text1_pfahlbauten" : "The “pile dwellings” are remains of prehistoric settlements in lakes and moors around the Alps. The serial property includes 111 sites in six countries (CH, D, F, I, SLO, A) and 56 of them are located in Switzerland. The artefacts – organic materials such as wood, textiles, plant remains and bones provide fascinating insights into life around 5,000 to 500 B.C. Many finds are difficult or impossible to access as they are underwater, on the shores of lakes or in marsh areas. This makes their exhibition in museums even more important, such as at the Laténium near Neuchâtel, where you can gain a detailed impression of the lives our ancestors led.",
    "text1_gallen" : "The foundation stone for the abbey was laid in 612 by the Irish itinerant monk Gallus. A good 100 years later, Abbot Otmar revived the monastery and transformed it into an important centre for writing activities and book illumination. The spirit of the Benedictine monks can still be felt in the historically impressive ruins today. The Abbey Library of St Gall, also known as the pharmacy of the soul, has what must be one of the most attractive rococo halls in Switzerland. Besides the 170,000 books, it also accommodates one of the most important autochthonous collections of medieval manuscripts in Europe. The Plan of St. Gall, the “Evangelium Longum” and the oldest conserved German language book, the “Abrogans”, are particularly worthy of note.",
    "text1_bern" : "The city, founded in 1191, is enthroned on a peninsula high above the Aare and still bears witness today to the ambitious scale of urban development in medieval Europe. It is a positive example of how a medieval city structure can be retained and yet adapted to also meet contemporary requirements. With its impressive closed rows of houses, its attractive roof landscape, arcades, cellars, towers and fountains, which have largely retained their original form, the federal capital city invites you to go on a tour through the centuries.",
    "text1_buchenwaelder" : "Beech is the most important tree species in Central Europe and is characterised by its ability to adapt to different climatic and geographical conditions. However, human intervention has put great pressure on the ancient, primordial beech forests, of which only a few vestiges remain. With trees over 170 years old and a total area of more than 1000 hectares, the two forest reserves in the Lodano, Busai and Soladino valleys (TI) and Bettlachstock (SO) are a valuable genetic reserve, not only for beech trees but also for many associated animal and plant species that depend on these habitats. The two Swiss forest reserves, now on the UNESCO World Heritage List, are part of a transnational serial site consisting of 94 beech forests located in 18 countries.",

    "didyouknow_title" : "Did you know?",

    "text2_bellinzona" : "The castles were built by the Dukes of Milan and have only belonged to Swiss Confederation since the start of the 16th century.",
    "text2_alpen" : "Currently, around 280 km2 of the World Heritage site is covered in glacial ice. If we assume a rise in temperature of 3-5° C, about 20% of it will remain by the year 2100.",
    "text2_arena" : "In the Tectonic Arena Sardona the mountains stand on their heads: older strata of rock have shifted to lie above younger layers.",
    "text2_bahn" : "The Rhaetian Railway winds its way through the Bernina Pass up a 7% gradient without the help of a rack-wheel, climbing from 429 m to 2,253 m above sea level.",
    "text2_chaux" : "In 1900, more than half of the world’s watches were made in La Chaux-de-Fonds and Le Locle.",
    "text2_lavaux" : "The chief grape variety in the region is the Chasselas, creating a wine that is suffused with dry and fruity aromas.",
    "text2_corbusier" : "Le Corbusier was one of the first architects in the world to have built or designed on all five continents.",
    "text2_monte" : "Thanks to virtual and extended reality, it is possible to immerse yourself in the Triassic sea and admire the creatures from that period.",
    "text2_mustair" : "St John‘s monastery in Müstair is a centre of benedictine life since 1245 years.",
    "text2_pfahlbauten" : "The first environmental damage occurred in the time of the pile dwellings over 5,000 years ago with the mass deforestation of woodland areas for farming.",
    "text2_gallen" : "333 explanations of typical abbey buildings are to be found on the famous Plan of St. Gall, which dates back to 825.",
    "text2_bern" : "Bern’s colourful street signs, in red, green, yellow, black and white, date back to the time when the city was occupied by Napoleon’s troops. They showed the drunk French soldiers the right way home through the alleys of the Old Town.",
    "text2_buchenwaelder" : "Beech has survived the glaciations of the last million years and has been able to colonise the entire European continent.",

    "text3_bellinzona" : "During the Swiss period of occupation, the castles were renamed Castello di Uri, Castello di Svitto and Castello di Unterwaldo.",
    "text3_alpen" : "If the Great Aletsch Glacier melted it could give a litre of water to each person living on the planet every day for the next 4,5 years",
    "text3_arena" : "Over the past 200 years or more, seminal findings into the way mountains were formed have been made at the Sardona UNESCO World Heritage Site.",
    "text3_bahn" : "The 62 km long Albula Line was built in just six years (1898 –1904).",
    "text3_chaux" : "In less than ten years, (1878–1887), three major figures of world renown were born here: Louis-Joseph Chevrolet, Charles-Edouard Jeanneret (Le Corbusier) and Blaise Cendrars.",
    "text3_lavaux" : "Some winegrowing families have been cultivating their estates for more than 20 generations.",
    "text3_corbusier" : "Le Corbusier erected two houses for his parents: the “Maison Blanche” in La Chaux-de-Fonds and “La Petite villa au bord du lac Léman” in Corseaux.",
    "text3_monte" : "240 million years ago, the region around what is now Lake Lugano was surrounded by a sub-tropical sea.",
    "text3_mustair" : "If you counted the number of psalms recited in the monastery until now, you would come to the amazing total of 9'804'375.",
    "text3_pfahlbauten" : "Along our lakeshores, Neolithic people contributed to the extraordinary global expansion of cultivated wheat, which now covers more than 2.25 million km2.",
    "text3_gallen" : "The Alcuin Bible, produced around the year 800 has 840 pages and weighs about 20 kg.",
    "text3_bern" : "Albert Einstein developed his famous theory of relativity in Bern.",
    "text3_buchenwaelder" : "It is estimated that beech forests are home to up to 10,000 animal species.",

    "quiz_start_text" : "In the following quiz you can prove your knowledge about the UNESCO World Heritage of Switzerland. There are 5 questions with 4 possible answers each. However, only one answer is correct. Note: Each question has a timer of 30 seconds. When the timer runs out, the next question will be continued.",
    "quiz_start_button" : "Start the quiz",
    "quiz_start_title_small" : "About the quiz",
    "quiz_question1" : "Question ",
    "quiz_question2" : " of 5",

    "button_quiz_title" : "Quiz",
    "button_quiz_text" : "Do you want to finish the quiz?\nThe progress is not saved.",
    "button_quiz_yes" : "YES",
    "button_quiz_no" : "NO",
    
    "quiz_end_title" : "Result",
    "quiz_5_text" : "Wow, great! You scored 5 points.",
    "quiz_4_text" : "Very good! You scored 4 points.",
    "quiz_3_text" : "Good! You scored 3 points.",
    "quiz_2_text" : "You can do better... You scored 2 points.",
    "quiz_1_text" : "You can do much better... You scored 1 points.",
    "quiz_0_text" : "Oops, you can do much better... You scored 0 points.",

    "quiz_end_button" : "Quit",
    "quiz_again_button" : "Again"
}