{
    "app_title": "WHES TABLET APP",
    "index_title": "Patrimoine mondial de l'UNESCO en Suisse",
    "about_us_title": "Sur nous",
    "unesco_title": "UNESCO",
    "quiz_start_title": "Quiz",

    "UNESCO Welterbe": "UNESCO",
    "Quiz": "Quiz",
    "Über uns": "À propos de nous",
    "Sprache": "Langue",

    "unesco_first_title": "L'UNESCO",
    "unesco_first_text" : "L’idée directrice de l’UNESCO (United Nations Educational, Scientific and Cultural Organization) est la suivante : «Puisque les guerres prenant naissance dans l’esprit des hommes, c’est dans l’esprit des hommes que doivent être élevées les défenses de la paix». C’est ce que proclame le préambule de son acte constitutif.En tant qu’organisation spéciale au sein du système de l’ONU, l’UNESCO contribue au maintien de la paix, à la lutte contre la pauvreté, au développement durable et au dialogue interculturel par la promotion de la formation, des sciences, de la culture, de la communication et de l’information. L’UNESCO est un forum mondial pour la collaboration intellectuelle et pour l’échange d’informations, d’expérience et d’idées.",
    "unesco_second_title" : "Le patrimoine mondial, une idée révolutionnaire",
    "unesco_second_text" : "Ce que la nature a créé en plusieurs centaines de milliers ou millions d’années et ce que l’homme a créé au fil des siècles doit être conservé. La protection et la conservation de ces trésors doivent être placées sous la responsabilité de l’ensemble de l’humanité – telle est l’idée centrale et révolutionnaire du patrimoine mondial de l’humanité. Le sauvetage du temple d’Abu Simbel a marqué la naissance de la Convention de l’UNESCO, en 1972, dont l’objectif est de protéger les biens culturels et naturels de l’humanité. \n\nPrès d’un millier de sites ont entre-temps été inscrits sur la liste du patrimoine mondial de l’humanité, dont onze en Suisse. Ce sont des biens d’une valeur universelle exceptionnelle comme les pyramides d’Egypte, la Grande barrière de corail en Australie, les îles Galápagos en Equateur ou le parc national de Yellowstone et le Grand Canyon aux Etats-Unis.",
    "unesco_third_title" : "Développement durable dans les réserves de biosphère",
    "unesco_third_text" : "Les réserves de biosphère sont des régions modèles dans lesquelles les principes du développement durable sont vécus au quotidien. Dans ces régions, les habitants et les entreprises s’efforcent d’accorder harmonieusement la responsabilité écologique, la performance économique et la solidarité sociale. Un développement durable répond aux besoins actuels, tout en assurant que les besoins des générations futures pourront également être satisfaits. En Suisse, il existe deux réserves de biosphère : le parc national du Val Müstair, dans le canton des Grisons, et l’Entlebuch, dans le canton de Lucerne. \n\nUn engagement pour l’humanité tout entière : nous tous sommes appelés à veiller à ce précieux patrimoine et à assurer sa transmission aux générations futures – l’UNESCO nous aide dans ce sens.",

    "about_us_first_title" : "World Heritage Experience Switzerland - WHES",
    "about_us_first_text" : "Depuis plus de 10 ans, l'association World Heritage Experience Switzerland (WHES) promeut les intérêts de ses membres dans le domaine du Patrimoine mondial de l'UNESCO en Suisse. \n\nCe qui a été mis en place d'abord dans le domaine du tourisme s'est étendu ces dernières années aux domaines de la médiation et de la gestion. Dans ce but, nous nous engageons vers une approche holistique du Patrimoine mondial. Suivant la devise \"On ne protège bien que ce que l'on connait bien\", nous essayons de réduire les conflits entre la protection et l'exploitation. Les différents acteurs de l'association sont mis en réseau par le biais de WHES et bénéficient de synergies communes. \n\nWHES promeut et coordonne des expériences uniques et de grande qualité. Celles-ci contribuent au développement durable des valeurs universelles et de l’exploitation (touristique) sur place. \n\nWHES est également engagée dans une coopération à long terme avec les associations européennes du Patrimoine mondial et promeut cet échange transnational. \nL'association est financée par les cotisations des membres et des partenaires ainsi que par les contributions de la Confédération et des cantons sous la forme d'un projet temporaire dans le cadre de la nouvelle politique régionale (NPR).",

    "title_bellinzona" : "Trois Châteaux de Bellinzone",
    "title_alpen" : "Swiss Alps Jungfrau-Aletsch",
    "title_arena" : "Haut lieu tectonique suisse Sardona",
    "title_bahn" : "Chemin de fer rhétique dans les paysages de l’Albula et de la Bernina",
    "title_chaux": "La Chaux-de-Fonds / Le Locle, urbanisme horloger",
    "title_lavaux" : "Lavaux, vignoble en terrasses",
    "title_corbusier" : "L’Œuvre architecturale de Le Corbusier",
    "title_monte" : "Monte San Giorgio",
    "title_mustair" : "Couvent bénédictin Saint-Jean à Müstair",
    "title_pfahlbauten" : "Sites palafittiques préhistoriques autour des Alpes",
    "title_gallen" : "Domaine conventuel de Saint-Gall",
    "title_bern" : "Vieille ville de Berne",

    "since_bellinzona" : "Patrimoine culturel depuis 2000",
    "since_alpen" : "Patrimoine naturel depuis 2001",
    "since_arena" : "Patrimoine naturel depuis 2008",
    "since_bahn" : "Patrimoine culturel depuis 2008",
    "since_chaux" : "Patrimoine culturel depuis 2009",
    "since_lavaux" : "Patrimoine culturel depuis 2007",
    "since_corbusier" : "Patrimoine culturel depuis 2016",
    "since_monte" : "Patrimoine naturel depuis 2003",
    "since_mustair" : "Patrimoine culturel depuis 1983",
    "since_pfahlbauten" : "Patrimoine culturel depuis 2011",
    "since_gallen" : "Patrimoine culturel depuis 1983",
    "since_bern" : "Patrimoine culturel depuis 1983",

    "button_more" : "PLUS",
    "button_cancel" : "RETOUR",

    "quiz_start_text" : "Dans le quiz suivant, vous pouvez prouver vos connaissances sur les sites du patrimoine mondial de l'UNESCO en Suisse. Il y a 5 questions avec 4 réponses possibles chacune. Cependant, une seule réponse est correcte. Attention : chaque question est dotée d'un minuteur de 30 secondes. Lorsque le délai expire, la question suivante se poursuit.",
    "quiz_start_button" : "Lancer le quiz",
    "quiz_start_title_small" : "Infos sur le quiz",

    "button_quiz_title" : "Quiz",
    "button_quiz_text" : "Tu veux finir le quiz ?\nLe progrès n'est pas sauvé.",
    "button_quiz_yes" : "OUI",
    "button_quiz_no" : "NON",
    
    "quiz_end_title" : "Résultat",
    "quiz_5_text" : "Wow, génial ! Tu as marqué 5 points.",
    "quiz_4_text" : "Très bien ! Tu as marqué 4 points.",
    "quiz_3_text" : "Bien ! Tu as marqué 3 points.",
    "quiz_2_text" : "Tu peux faire mieux... Tu as marqué 2 points.",
    "quiz_1_text" : "Tu peux faire beaucoup mieux... Tu marques 1 point.",
    "quiz_0_text" : "Oups, tu peux faire beaucoup mieux... Tu as zéro point.",

    "quiz_end_button" : "Sortie",
    "quiz_again_button" : "A nouveau"
}
