{
    "app_title": "WHES TABLET APP",
    "index_title": "Patrimonio mondiale dell'UNESCO in Svizzera",
    "about_us_title": "Su noi",
    "unesco_title": "UNESCO",
    "quiz_start_title": "Quiz",

    "UNESCO Welterbe": "UNESCO",
    "Quiz": "Quiz",
    "Über uns": "Chi siamo",
    "Sprache": "Lingua",

    "unesco_first_title": "L'UNESCO",
    "unesco_first_text" : "L’idea guida dell‘UNESCO (United Nations Educational, Scientific and Cultural Organization) recita: «Poiché le guerre nascono nella mente degli uomini, è nella mente degli uomini che devono essere elevate le difese della pace». Quest’idea è ancorata nel preambolo dell’atto costitutivo dell’UNESCO. Quale organizzazione speciale all’interno del sistema dell’ONU, l’UNESCO contribuisce, mediante la promozione dell’educazione, della scienza, della cultura, della comunicazione e dell’informazione, alla tutela della pace, alla lotta contro la povertà, allo sviluppo sostenibile e al dialogo interculturale. L‘ UNESCO è un foro mondiale per la collaborazione intellettuale e per lo scambio di informazioni, esperienze e idee.",
    "unesco_second_title" : "Un’idea rivoluzionaria: il Patrimonio mondiale",
    "unesco_second_text" : "Ciò che la natura ha creato in milioni o migliaia di anni, ciò che l’umanità ha costruito ed eretto in secoli va preservato e tutelato. La protezione e la conservazione di questi tesori vanno poste sotto la custodia dell’intera umanità – è l’idea centrale e rivoluzionaria alla base del patrimonio mondiale. Il salvataggio dei templi di Abu Simbel è stato l’atto di nascita della Convenzione dell’UNESCO del 1972 per la protezione del patrimonio mondiale culturale e naturale. \n\nNel frattempo, quasi mille siti sono stati catalogati e iscritti nell’elenco dei patrimoni mondiali, undici dei quali si trovano in Svizzera. Sono beni di eccezionale valore universale quali, per esempio, le piramidi in Egitto, la Grande Barriera corallina (Reef) in Australia, le Isole Galapagos in Ecuador o il Parco Nazionale di Yellowstone e il Grand Canyon negli USA.",
    "unesco_third_title" : "Sostenibilità vissuta nelle riserve di biosfera",
    "unesco_third_text" : "Le riserve di biosfera sono regioni modello dove lo sviluppo sostenibile è una realtà attuata ogni giorno. Qui abitanti e imprenditori si impegnano ad armonizzare la responsabilità ecologica, la potenzialità economica e la solidarietà sociale. Uno sviluppo sostenibile risponde alle aspettative dei nostri giorni. Nello stesso tempo assicura che vengano soddisfatte anche le necessità delle generazioni future. In Svizzera vi sono due riserve di biosfera: quella del Val Müstair Parc Naziunal nel Canton Grigioni e quella dell’Entlebuch nel Canton Lucerna.  \n\nUn compito dato all‘umanità: tutti noi siamo chiamati a prenderci cura di questi preziosi patrimoni e a far sì che ne sia assicurata la loro trasmissione alle generazioni future – l’UNESCO aiuta a realizzare questo obiettivo.",
  
    "about_us_first_title" : "World Heritage Experience Switzerland - WHES",
    "about_us_first_text" : "Da oltre 10 anni l'associazione World Heritage Experience Switzerland (WHES) promuove gli interessi dei suoi membri nel campo del Patrimonio mondiale dell'UNESCO in Svizzera. \n\nCiò che era stato inizialmente istituito nel campo del turismo è stato esteso negli ultimi anni ai settori della mediazione e della gestione. A tal fine, siamo impegnati in un approccio olistico al Patrimonio mondiale. Seguendo il motto \"Si protegge bene solo ciò che si conosce bene\", cerchiamo di ridurre i conflitti tra protezione e sfruttamento. I diversi attori dell'associazione sono collegati in rete attraverso WHES e beneficiano di sinergie comuni. \n\nWHES promuove e coordina esperienze uniche e di alta qualità. Questi contribuiscono allo sviluppo sostenibile dei valori universali e allo sfruttamento (turistico) in loco. \nWHES si impegna inoltre per una cooperazione a lungo termine con le associazioni europee per il Patrimonio mondiale e promuove questo scambio transnazionale. \n\nL'associazione è finanziata dalle quote associative e dalle quote dei partner, nonché dai contributi della Confederazione e dei Cantoni sotto forma di progetto temporaneo nell'ambito della Nuova politica regionale (NPR).",

    "title_bellinzona" : "Tre Castelli di Bellinzona",
    "title_alpen" : "Swiss Alps Jungfrau-Aletsch",
    "title_arena" : "Arena tettonica svizzera Sardona",
    "title_bahn" : "Ferrovia retica nel paesaggio Albula/Bernina",
    "title_chaux": "La Chaux-de-Fonds / Le Locle, paesaggio urbano orologiero",
    "title_lavaux" : "Lavaux, vigneti terrazzati",
    "title_corbusier" : "L'opera architettonica di Le Corbusier",
    "title_monte" : "Monte San Giorgio",
    "title_mustair" : "Convento benedettino San Giovanni a Müstair",
    "title_pfahlbauten" : "Siti palafitticoli preistorici dell’arco alpino",
    "title_gallen" : "Abbazia di San Gallo",
    "title_bern" : "Centro storico di Berna",

    "since_bellinzona" : "Patrimonio culturale dal 2000",
    "since_alpen" : "Patrimonio naturale dal 2001",
    "since_arena" : "Patrimonio naturale dal 2008",
    "since_bahn" : "Patrimonio culturale dal 2008",
    "since_chaux" : "Patrimonio culturale dal 2009",
    "since_lavaux" : "Patrimonio culturale dal 2007",
    "since_corbusier" : "Patrimonio culturale dal 2016",
    "since_monte" : "Patrimonio naturale dal 2003",
    "since_mustair" : "Patrimonio culturale dal 1983",
    "since_pfahlbauten" : "Patrimonio culturale dal 2011",
    "since_gallen" : "Patrimonio culturale dal 1983",
    "since_bern" : "Patrimonio culturale dal 1983",
    
    "button_more" : "ALTRO",
    "button_cancel" : "TORNA",

    "quiz_start_text" : "Nel seguente quiz potete dimostrare le vostre conoscenze sui siti del patrimonio mondiale dell'UNESCO in Svizzera. Ci sono 5 domande con 4 possibili risposte ciascuna. Tuttavia, solo una risposta è corretta. Attenzione: ogni domanda ha un timer di 30 secondi. Quando il timer scade, la domanda successiva continuerà.",
    "quiz_start_button" : "Inizia il quiz",
    "quiz_start_title_small" : "Info sul quiz",

    "button_quiz_title" : "Quiz",
    "button_quiz_text" : "Vuoi finire il quiz?\nIl progresso non viene salvato.",
    "button_quiz_yes" : "SI",
    "button_quiz_no" : "NO",
    
    "quiz_end_title" : "Risultato",
    "quiz_5_text" : "Wow, fantastico! Hai fatto 5 punti.",
    "quiz_4_text" : "Molto bene! Hai fatto 4 punti.",
    "quiz_3_text" : "Bene! Hai fatto 3 punti.",
    "quiz_2_text" : "Tu puoi fare meglio... Hai fatto 2 punti.",
    "quiz_1_text" : "Tu puoi fare molto meglio... Hai fatto 1 punto",
    "quiz_0_text" : "Ops, tu puoi fare molto meglio... Hai fatto 0 punti.",

    "quiz_end_button" : "Uscita",
    "quiz_again_button" : "Di nuovo"
}
