{
    "app_title": "WHES TABLET APP",
    "index_title": "UNESCO-Welterbe in der Schweiz",
    "about_us_title": "Über uns",
    "unesco_title": "UNESCO",
    "quiz_start_title": "Quiz",

    "UNESCO Welterbe": "UNESCO",
    "Quiz": "Quiz",
    "Video": "Video",
    "Über uns": "Über uns",
    "Sprache": "Sprache",

    "unesco_first_title": "Die UNESCO",
    "unesco_first_text" : "Die Leitidee der UNESCO (United Nations Educational, Scientific and Cultural Organization) lautet: «Da Kriege im Denken der Menschen entstehen, muss auch der Frieden im Geiste der Menschen verankert werden». Sie steht in der Präambel ihrer Verfassung. Als Sonderorganisation innerhalb des UNO-Systems trägt die UNESCO durch Förderung der Bildung, Wissenschaft, Kultur, Kommunikation und Information zur Wahrung des Friedens, zur Bekämpfung der Armut, zu nachhaltiger Entwicklung und zum interkulturellen Dialog bei. Die UNESCO ist ein weltweites Forum für intellektuelle Zusammenarbeit und für den Austausch von Informationen, Erfahrungen und Ideen.",
    "unesco_second_title" : "Welterbe als revolutionäre Idee",
    "unesco_second_text" : "Was die Natur in Jahrmillionen oder Jahrtausenden geschaffen, was die Menschheit in Jahrhunderten aufgebaut hat, soll bewahrt werden. Der Schutz und die Erhaltung dieser Schätze sollen in die Obhut der gesamten Menschheit gestellt werden – das ist die zentrale, revolutionäre Idee des Welterbes. Die Rettung der Tempel von Abu Simbel war die Geburtsstunde der UNESCO-Konvention von 1972, die sich dem Schutz des Kultur- und Naturerbes der Welt verpflichtet hat. \n\nAnnähernd tausend Stätten sind unterdessen auf der Welterbeliste verzeichnet, darunter elf aus der Schweiz. Sie sind von aussergewöhnlichem universellem Wert, wie z.B. die Pyramiden in Ägypten, das Great Barrier Reef in Australien, die Galápagos-Inseln in Ecuador oder der Yellowstone Nationalpark und der Grand Canyon in den USA.",
    "unesco_third_title" : "Gelebte Nachhaltigkeit im Biosphärenreservat",
    "unesco_third_text" : "Biosphärenreservate sind Modellregionen, in denen nachhaltige Entwicklung täglich verwirklicht wird. Hier bemühen sich Einwohner und Unternehmer, die ökologische Verantwortung, die wirtschaftliche Leistungsfähigkeit und die gesellschaftliche Solidarität in Einklang zu bringen. Eine nachhaltige Entwicklung erfüllt die Ansprüche der Gegenwart. Zugleich stellt sie sicher, dass auch die Bedürfnisse künftiger Generationen befriedigt werden. In der Schweiz gibt es zwei Biosphärenreservate: Val Müstair Parc Naziunal im Kanton Graubünden und das Entlebuch im Kanton Luzern.\n\nEin Auftrag an die Menschheit: Wir alle sind aufgerufen, zu diesem wertvollen Erbe Sorge zu tragen und die Weitergabe an künftige Generationen sicher zu stellen – die UNESCO hilft dabei.",

    "about_us_first_title" : "World Heritage Experience Switzerland - WHES",
    "about_us_first_text" : "Seit über 10 Jahren setzt sich World Heritage Experience Switzerland (WHES) für die Anliegen seiner Mitglieder im Umfeld des UNESCO-Welterbes in der Schweiz ein. \n\nDer Verein wurde 2009 unter der Bezeichnung UNESCO Destination Schweiz (UDS) durch die touristischen Organisationen und Trägerschaften von Welterbestätten gegründet; 2014 wurde der Name, auf Anstoss der Schweizerischen UNESCO-Kommission, zu World Heritage Experience Switzerland (WHES) geändert. Der Ursprungsgedanke war, die Kräfte der jeweiligen Tourismus-Organisationen auf nationaler Ebene zu konzentrieren und den Welterbestätten zu einem übergeordneten, nachhaltigen und koordinierten Welterbe-Tourismus zu verhelfen. Dieses Motto – zusammen mehr erreichen – gilt noch heute.  \n\nWas einst hauptsächlich im touristischen Umfeld begonnen hat, wurde im Verlauf der letzten Jahre auf die Bereiche Vermittlung und Management ausgeweitet. In diesem Sinne streben wir eine ganzheitliche Betrachtung des Welterbes an. Ganz getreu dem Motto “Nur was man kennt, will man auch schützen”, versuchen wir die Spannungsfelder im Bereich Schützen und Nutzen abzubauen. Die verschiedenen Akteure im Verein sind durch WHES miteinander vernetzt und profitieren von gemeinsamen Synergien. \n\nWHES setzt sich auch für eine langfristige Zusammenarbeit mit den europäischen Welterbe-Verbänden ein und fördert diesen länderübergreifenden Austausch. \nFinanziert wird der Verein durch Mitglieder- und Partnerbeiträge sowie durch Beiträge von Bund und Kantonen in Form eines befristeten Projektes im Rahmen der Neuen Regionalpolitik (NRP).",

    "title_bellinzona" : "Drei Burgen von Bellinzona",
    "title_alpen" : "Swiss Alps Jungfrau-Aletsch",
    "title_arena" : "Schweizer Tektonikarena Sardona",
    "title_bahn" : "Rhätische Bahn in der Landschaft Albula/Bernina",
    "title_chaux": "La Chaux-de-Fonds / Le Locle, Stadtlandschaft Uhrenindustrie",
    "title_lavaux" : "Lavaux, Weinberg-Terrassen",
    "title_corbusier" : "Das architektonische Werk von Le Corbusier",
    "title_monte" : "Monte San Giorgio",
    "title_mustair" : "Benediktinerinnen-Kloster St. Johann in Müstair",
    "title_pfahlbauten" : "Prähistorische Pfahlbauten um die Alpen",
    "title_gallen" : "Stiftsbezirk St.Gallen",
    "title_bern" : "Altstadt von Bern",

    "since_bellinzona" : "Weltkulturerbe seit 2000",
    "since_alpen" : "Weltnaturerbe seit 2001",
    "since_arena" : "Weltnaturerbe seit 2008",
    "since_bahn" : "Weltkulturerbe seit 2008",
    "since_chaux" : "Weltkulturerbe seit 2009",
    "since_lavaux" : "Weltkulturerbe seit 2007",
    "since_corbusier" : "Weltkulturerbe seit 2016",
    "since_monte" : "Weltnaturerbe seit 2003",
    "since_mustair" : "Welkulturerbe seit 1983",
    "since_pfahlbauten" : "Weltkulturerbe seit 2011",
    "since_gallen" : "Weltkulturerbe seit 1983",
    "since_bern" : "Weltkulturerbe seit 1983",

    "button_more" : "MEHR",
    "button_cancel" : "ZURÜCK",

    "gallery_tab" : "Galerie",

    "title1_bellinzona" : "Zeitreise ins Mittelalter",
    "title1_alpen" : "Grossartige Gletscherlandschaften",
    "title1_arena" : "So entstehen Berge!",
    "title1_bahn" : "Bahntechnisches Meisterwerk",
    "title1_chaux" : "Zwei Städte mit dem besonderen Tick",
    "title1_lavaux" : "Seit Generationen gelebte Weinbaukultur",
    "title1_corbusier" : "Vater der modernen Architektur",
    "title1_monte" : "Ein Meer der Erinnerungen",
    "title1_mustair" : "Einkehr bei den Benediktinerinnen",
    "title1_pfahlbauten" : "Einzigartige Zeitzeugen der Urgeschichte",
    "title1_gallen" : "1400 Jahre Kulturgeschichte",
    "title1_bern" : "Ein Gang durch Jahrhunderte",

    "text1_bellinzona" : "Gestern Talsperre zu den Alpen, heute Welterbe: Die drei imposanten Burgen von Bellinzona gehören zu den bedeutendsten Zeugen der mittelalterlichen Befestigungsbaukunst. Erbaut wurden sie von den Herzögen von Mailand, um den Schweizer Eidgenossen den Weg nach Süden zu versperren. Bellinzona befand sich bereits damals in einer strategischen Position zwischen Nord und Süd. Im Lauf der Jahrhunderte wurden die drei Burgen Castelgrande, Montebello und Sasso Corbaro mehrfach wiederaufgebaut und restauriert. Mit ihren Mauern, Türmen, Zinnen und Toren löst diese imposante Befestigungsanlage auch heute noch beim Betrachter Erstaunen aus.",
    "text1_alpen" : "Imposante Bergketten, urige Täler und das grösste zusammenhängend vergletscherte Gebiet der Alpen. Das Welterbe gehört zu den spektakulärsten Hochgebirgslandschaften der Welt und repräsentiert mit Eiger, Mönch und Jungfrau sowie dem grossen Aletschgletscher auf 824 km2 das Herz der Alpen. Die Region vereint die unterschiedlichsten Lebensräume vom Gletscher bis zur Steppe und zeigt die Auswirkungen des Klimawandels eindrücklich auf. Eine dementsprechend wichtige Rolle spielte die Landschaft in der europäischen Literatur, Kunst, dem Bergsteigen und dem alpinen Tourismus. Nur wenige andere Orte auf diesem Planeten können eine vergleichbare Vielfalt an Kontrasten und Kostbarkeiten bieten.",
    "text1_arena" : "Der Zusammenstoss von Afrika mit Europa hat die Alpen über Jahrmillionen hinweg aufgetürmt. Gesteinsschichten wurden übereinander geschoben, gefaltet und zerbrochen. Entlang der heute weit herum sichtbaren Linie - der sogenannten “Glarner Hauptüberschiebung” - schoben sich 250-300 Mio. Jahre alte Gesteinsschichten auf viel jüngere, 35-50 Mio. Jahre alte Gesteine. Nirgends sonst sind die Spuren dieser gewaltigen Kräfte so gut sichtbar wie in der Gebirgslandschaft um den Piz Sardona im Grenzgebiet der Kantone St. Gallen, Glarus und Graubünden. Das Gebiet hat grossen Wert für Schulen und die Forschung. Aber auch Wanderer und Naturliebhaber kommen hier auf ihre Kosten.",
    "text1_bahn" : "Die Strecke der Rhätischen Bahn zwischen Thusis und dem italienischen Tirano ist eine echte Meisterleistung. Sie ist ein einzigartiges Beispiel für eine Eisenbahn, die harmonisch in die Hochgebirgslandschaft integriert ist. Enge Radien, raffinierte Kunstbauten und beeindruckende Tunnels: mit vielen innovativen Ideen wurden die zahlreichen Schluchten, Felsbarrieren und Steigungen überwunden, so dass sich die 128 km lange Strecke harmonisch in die wilde Natur eingefügt hat. Für Geniesser wird die Fahrt zur Entdeckungsreise. Bahnfans bestaunen die Pionierwerke aus nächster Nähe und Wissensdurstige besuchen das Bahnmuseum Albula in Bergün.",
    "text1_chaux" : "Die beiden Städte La Chaux-de-Fonds und Le Locle im Neuenburger Jura sind gelungene Symbiosen von Urbanistik und Uhrenindustrie. Nach verheerenden Bränden wurde ihr Wiederaufbau im frühen 19. Jahrhundert so geplant, dass die schachbrettartige Anordnung der Strassen und Gebäude strikt an die Bedürfnisse der Uhrmacherei angepasst wurde. Viele der Häuser stellten eine bedachte Kombination von Wohnung, industrieller Produktion und Verwaltung dar. Sie zeugen noch heute von der lokalen Handwerks- und Industriegeschichte. Dass die Region immer noch ein weltweit wichtiges Zentrum der Uhrenindustrie ist, beweisen die vielen bekannten Uhrenmarken, welche hier ihren Hauptsitz haben.",
    "text1_lavaux" : "Bereits im 11. Jahrhundert wurden unter der Leitung von Mönchen an den steilen Hängen des Genfersees Weinberg-Terrassen angelegt. Seither haben Generationen von Weinbauern diese einzigartige Landschaft gehegt und gepflegt. Dabei nutzten sie stets den Reichtum der „drei Sonnen“: die Sonne selbst, ihre Strahlen, die der See reflektiert und die Wärme, die die Mauern der Weinberge speichern. Das Weingut erstreckt sich über 40 Kilometer und gehört zu einem der grössten Weinbaugebiete der Schweiz. Mit ihren 14 Dörfern widerspiegelt die Kulturlandschaft auf eindrückliche Art und Weise, wie sie sich dank des ausgewogenen Zusammenspiels von Bewohnern und Umwelt entwickeln konnte.",
    "text1_corbusier" : "Kaum ein Architekt hat das moderne Bauen weltweit so geprägt wie der in La Chaux-de-Fonds aufgewachsene Charles-Edouard Jeanneret – besser bekannt als „Le Corbusier“. Die 17 ausgewählten Objekte in Argentinien, Belgien, Deutschland, Frankreich, Indien, Japan und der Schweiz zeugen von einer unvergleichbaren Kreativität und Vielseitigkeit in verschiedenen Kontexten. Zwei dieser Objekte befinden sich in der Schweiz: \"La Petite villa au bord du lac Léman\" in Corseaux und \"L’Immeuble Clarté\" in Genf. Le Corbusier ist eine Schlüsselfigur der Internationalisierung der Architektur und der Stadtplanung, welche die Stadtlandschaften im 20. Jahrhundert weltweit geprägt hat.",
    "text1_monte" : "Zwischen den südlichen Armen des Luganersees erhebt sich der Monte San Giorgio. Neben der prächtigen Aussicht auf die Seenlandschaft öffnet der 1097m hohe Berg das Fenster zur Urzeit. In seinem Inneren lagern 240 Millionen Jahre alte Fossilien. Wo einst ein Meeresbecken mit verschiedenen Reptilien, Fischen und Pflanzen lag, erhob sich mit der Entstehung der Alpen der Monte San Giorgio. Seit 150 Jahren werden hier perfekt erhaltene Fossilien gefunden und erforscht. Die Region gehört zu den besten Zeugen des Meereslebens der Trias-Zeit. Einblicke in diese längst ausgestorbene Welt gewährt das vom Architekten Mario Botta umgebaute Fossilienmuseum in Meride.",
    "text1_mustair" : "Die Klosteranlage im bündnerischen Val Müstair wurde der Legende nach im 8. Jahrhundert von Karl dem Grossen gegründet und nie völlig zerstört. Gut erhalten offenbart sie heute Baustile mehrerer Epochen und birgt Kunstschätze aus über zwölf Jahrhunderten. Ausschlaggebend für die Aufnahme in die UNESCO-Welterbeliste waren die Wandmalereien in der Klosterkirche. Es handelt sich um den grössten und besterhaltenen Freskenzyklus aus dem Frühmittelalter. Auch heute noch wird das Kloster im Geist des benediktinischen «ora et labora» von Nonnen belebt. Hier fügt sich das klösterliche Leben, Kulturpflege, Museum, Forschung und Restaurierung zu einem einzigartigen Ganzen zusammen.",
    "text1_pfahlbauten" : "Die “Pfahlbauten” sind prähistorische Siedlungsreste in Seen und Mooren rund um die Alpen. Das Welterbe umfasst 111 Fundstellen in sechs Ländern (CH, D, F, I, SLO, A) - 56 davon befinden sich in der Schweiz. Die Funde organischer Materialien wie Holz, Textilien, pflanzliche Reste oder Knochen liefern faszinierende Einblicke in das Leben um 5000 bis 500 vor Christus. Viele Funde befinden sich heute schwer oder gar nicht zugänglich unter Wasser, an Seeufern oder in Sumpfgebieten. Umso wichtiger ist die Vermittlung in Museen, wie zum Beispiel im Laténium bei Neuchâtel, wo man einen detaillierten Einblick in das Leben unserer Vorfahren gewinnt.",
    "text1_gallen" : "Der Grundstein der Abtei legte 612 der irische Wandermönch Gallus. Gut 100 Jahre später belebte Abt Otmar den Stift und wandelte ihn zu einem bedeutenden Zentrum für Schreibtätigkeit und Buchmalerei. Auch heute noch ist der Geist der Benediktinermönche in den historisch beeindruckenden Gemäuern spürbar. Die Stiftsbibliothek - auch Seelenapotheke genannt - verfügt über den wohl schönsten Rokokosaal der Schweiz. Nebst den 170‘000 Büchern beherbergt sie einer der bedeutendsten autochthonen Handschriftensammlungen Europas aus dem Mittelalter. Hervorzuheben sind der St.Galler Klosterplan, das “Evangelium Longum”und den “Abrogans”, das älteste erhaltene Buch in deutscher Sprache.",
    "text1_bern" : "Die 1191 gegründete Stadt thront erhaben auf einer Halbinsel hoch über der Aare und zeugt noch heute vom grossartigen mittelalterlichen Städtebau Europas. Sie ist ein positives Beispiel dafür, wie eine mittelalterliche Stadtstruktur beibehalten und dennoch angepasst werden kann, um auch gegenwärtige Funktionen zu erfüllen. Die Schweizer Bundesstadt lädt mit imposanten geschlossenen Häuserzeilen, ihrer eindrücklichen Dachlandschaft, den Arkaden, Kellern, Türmen und Brunnen, die zu einem Grossteil in ihrer originalen Substanz erhalten geblieben sind, zum Gang durch die Jahrhunderte ein.",

    "didyouknow_title" : "Hast du gewusst?",

    "text2_bellinzona" : "Die Burgen wurden einst von den Herzögen von Mailand erbaut und gehören erst seit dem Anfang des 16. Jahrhunderts zur Eidgenossenschaft.",
    "text2_alpen" : "Aktuell sind rund 280 km2 des Welterbes von Gletschereis bedeckt. Geht man von einem Temperaturanstieg von 3-5° C aus, werden im Jahr 2100 noch rund 20% davon übrig sein.",
    "text2_arena" : "Im UNESCO-Welterbe Tektonikarena Sardona stehen die Berge kopf: Ältere Gesteinsschichten haben sich hier über Jüngere geschoben.",
    "text2_bahn" : "Die Rhätische Bahn schlängelt sich bei der Überquerung des Berninapass ohne Zahnrad mit 70 Promille Steigung von 429 m ü. M. auf 2253 m ü. M.",
    "text2_chaux" : "1900 wurde über die Hälfte der weltweit produzierten Uhren in La Chaux-de-Fonds und Le Locle hergestellt.",
    "text2_lavaux" : "Die Königsrebsorte der Region ist der Chasselas, ein Wein, der reich an fruchtigen und trockenen Aromen ist.",
    "text2_corbusier" : "Le Corbusier hat als einer der ersten Architekten weltweit auf allen fünf Kontinenten gebaut oder geplant.",
    "text2_monte" : "Dank virtueller und erweiterter Realität ist es möglich, in das triassische Meer einzutauchen und die Tiere der damaligen Zeit zu bewundern.",
    "text2_mustair" : "Das Kloster St. Johann in Müstair wird seit 1245 Jahren von Benediktiner/innen bewohnt.",
    "text2_pfahlbauten" : "Die ersten Umweltverschmutzungen ereigneten sich zur Zeit der Pfahlbauer vor über 5000 Jahren durch die gewaltige Rodung von Waldflächen für den Ackerbau.",
    "text2_gallen" : "333 Erklärungen zu typischen Klostergebäuden befinden sich auf dem berühmten St.Galler Klosterplan, der um das Jahr 825 entstand.",
    "text2_bern" : "Die farbigen Strassenschilder Berns (rot, grün, gelb, schwarz, weiss) stammen noch aus Napoleons Besatzungszeit. Sie wiesen den betrunkenen französischen Soldaten in der verwinkelten Altstadt den Weg nach Hause.",

    "text3_bellinzona" : "Während der eidgenössischen Besatzungszeit wurden die Burgen in Castello di Uri, Castello di Svitto und Castello di Unterwaldo umgenannt.",
    "text3_alpen" : "Würde man den Grossen Aletschgletscher abschmelzen, könnte die gesamte Erdbevölkerung während fünf Jahren jeden Tag mit einem Liter Wasser versorgt werden.",
    "text3_arena" : "Seit mehr als 200 Jahren werden im UNESCO-Welterbe Sardona bahnbrechende Erkenntnisse zur Gebirgsbildung gewonnen.",
    "text3_bahn" : "Die 62 Kilometer lange Albulalinie wurde in nur sechs Jahren (1898 –1904) gebaut.",
    "text3_chaux" : "In weniger als zehn Jahren (1878 –1887) wurden in La Chaux-de-Fonds drei Persönlichkeiten mit Weltruhm geboren: Louis-Joseph Chevrolet, Charles-Edouard Jeanneret (Le Corbusier) und Blaise Cendrars.",
    "text3_lavaux" : "Einige Weinbauernfamilien bewirtschaften ihre Güter seit über 20 Generationen.",
    "text3_corbusier" : "Le Corbusier baute zwei Häuser für seine Eltern. Das Maison Blanche in La Chaux-de-Fonds und “La Petite villa au bord du lac Léman” in Corseaux.",
    "text3_monte" : "Vor 240 Millionen Jahren war die heutige Region um den Luganersee von einem subtropischen Meer umgeben.",
    "text3_mustair" : "Bis heute wurden im Kloster St. Johann in Müstair 9'804'375 Psalmen gebetet.",
    "text3_pfahlbauten" : "An den Ufern unserer Seen trug die Bevölkerung der Jungsteinzeit zur weltweiten Verbreitung des Weizens bei, dessen Anbaufläche heute über 2,25 Millionen km2 beträgt.",
    "text3_gallen" : "Die um das Jahr 800 hergestellte Alkuin-Bibel hat 840 Seiten und wiegt ca. 20 kg.",
    "text3_bern" : "Albert Einstein schuf in Bern seine berühmte Relativitätstheorie.",


    "quiz_start_text" : "In folgendem Quiz kannst du dein Wissen über die UNESCO Welterben der Schweiz unter Beweis stellen. Es sind 5 Fragen mit jeweils 4 möglichen Antworten. Es ist jedoch nur eine Antwort korrekt. Achtung: Jede Frage hat einen Timer von 30 Sekunden. Wenn der Timer ausläuft, geht es weiter mit der nächsten Frage.",
    "quiz_start_button" : "Starte das Quiz",
    "quiz_start_title_small" : "Info zum Quiz",
    "quiz_question1" : "Frage ",
    "quiz_question2" : " von 5",

    "button_quiz_title" : "Quiz",
    "button_quiz_text" : "Möchten Sie das Quiz beenden?\nDer Fortschritt wird nicht gespeichert.",
    "button_quiz_yes" : "JA",
    "button_quiz_no" : "NEIN",
    
    "quiz_end_title" : "Resultat",
    "quiz_5_text" : "Wow, super! Du hast 5 Punkte erzielt.",
    "quiz_4_text" : "Sehr gut! Du hast 4 Punkte erzielt.",
    "quiz_3_text" : "Gut! Du hast 3 Punkte erzielt.",
    "quiz_2_text" : "Das kannst du besser... Du hast 2 Punkte erzielt.",
    "quiz_1_text" : "Das kannst du viel besser... Du hast 1 Punkt erreicht.",
    "quiz_0_text" : "Ups, das kannst du viel besser... Du hast 0 Punkte erreicht.",

    "quiz_end_button" : "Beenden",
    "quiz_again_button" : "Nochmals"
} 