{
    "app_title": "WHES TABLET APP",
    "index_title": "Patrimoine mondial de l'UNESCO en Suisse",
    "about_us_title": "Qui sommes-nous",
    "unesco_title": "UNESCO",
    "quiz_start_title": "Quiz",

    "UNESCO Welterbe": "UNESCO",
    "Quiz": "Quiz",
    "Video": "Video",
    "Über uns": "Qui sommes-nous",
    "Sprache": "Langue",

    "unesco_first_title": "L'UNESCO",
    "unesco_first_text" : "L’idée directrice de l’UNESCO (United Nations Educational, Scientific and Cultural Organization) est la suivante : «Puisque les guerres prenant naissance dans l’esprit des hommes, c’est dans l’esprit des hommes que doivent être élevées les défenses de la paix». C’est ce que proclame le préambule de son acte constitutif.En tant qu’organisation spéciale au sein du système de l’ONU, l’UNESCO contribue au maintien de la paix, à la lutte contre la pauvreté, au développement durable et au dialogue interculturel par la promotion de la formation, des sciences, de la culture, de la communication et de l’information. L’UNESCO est un forum mondial pour la collaboration intellectuelle et pour l’échange d’informations, d’expérience et d’idées.",
    "unesco_second_title" : "Le patrimoine mondial, une idée révolutionnaire",
    "unesco_second_text" : "Ce que la nature a créé en plusieurs centaines de milliers ou millions d’années et ce que l’homme a créé au fil des siècles doit être conservé. La protection et la conservation de ces trésors doivent être placées sous la responsabilité de l’ensemble de l’humanité – telle est l’idée centrale et révolutionnaire du patrimoine mondial de l’humanité. Le sauvetage du temple d’Abu Simbel a marqué la naissance de la Convention de l’UNESCO, en 1972, dont l’objectif est de protéger les biens culturels et naturels de l’humanité. \n\nPrès d’un millier de sites ont entre-temps été inscrits sur la liste du patrimoine mondial de l’humanité, dont onze en Suisse. Ce sont des biens d’une valeur universelle exceptionnelle comme les pyramides d’Egypte, la Grande barrière de corail en Australie, les îles Galápagos en Equateur ou le parc national de Yellowstone et le Grand Canyon aux Etats-Unis.",
    "unesco_third_title" : "Développement durable dans les réserves de biosphère",
    "unesco_third_text" : "Les réserves de biosphère sont des régions modèles dans lesquelles les principes du développement durable sont vécus au quotidien. Dans ces régions, les habitants et les entreprises s’efforcent d’accorder harmonieusement la responsabilité écologique, la performance économique et la solidarité sociale. Un développement durable répond aux besoins actuels, tout en assurant que les besoins des générations futures pourront également être satisfaits. En Suisse, il existe deux réserves de biosphère : le parc national du Val Müstair, dans le canton des Grisons, et l’Entlebuch, dans le canton de Lucerne. \n\nUn engagement pour l’humanité tout entière : nous tous sommes appelés à veiller à ce précieux patrimoine et à assurer sa transmission aux générations futures – l’UNESCO nous aide dans ce sens.",

    "about_us_first_title" : "World Heritage Experience Switzerland - WHES",
    "about_us_first_text" : "Depuis plus de 10 ans, l'association World Heritage Experience Switzerland (WHES) promeut les intérêts de ses membres dans le domaine du Patrimoine mondial de l'UNESCO en Suisse. \n\nCe qui a été mis en place d'abord dans le domaine du tourisme s'est étendu ces dernières années aux domaines de la médiation et de la gestion. Dans ce but, nous nous engageons vers une approche holistique du Patrimoine mondial. Suivant la devise \"On ne protège bien que ce que l'on connait bien\", nous essayons de réduire les conflits entre la protection et l'exploitation. Les différents acteurs de l'association sont mis en réseau par le biais de WHES et bénéficient de synergies communes. \n\nWHES promeut et coordonne des expériences uniques et de grande qualité. Celles-ci contribuent au développement durable des valeurs universelles et de l’exploitation (touristique) sur place. \n\nWHES est également engagée dans une coopération à long terme avec les associations européennes du Patrimoine mondial et promeut cet échange transnational. \nL'association est financée par les cotisations des membres et des partenaires ainsi que par les contributions de la Confédération et des cantons sous la forme d'un projet temporaire dans le cadre de la nouvelle politique régionale (NPR).",

    "title_bellinzona" : "Trois châteaux de Bellinzone",
    "title_alpen" : "Swiss Alps Jungfrau-Aletsch",
    "title_arena" : "Haut lieu tectonique suisse Sardona",
    "title_bahn" : "Chemin de fer rhétique dans les paysages de l’Albula et de la Bernina",
    "title_chaux": "La Chaux-de-Fonds / Le Locle, urbanisme horloger",
    "title_lavaux" : "Lavaux, vignoble en terrasses",
    "title_corbusier" : "L’Œuvre architecturale de Le Corbusier",
    "title_monte" : "Monte San Giorgio",
    "title_mustair" : "Couvent bénédictin Saint-Jean à Müstair",
    "title_pfahlbauten" : "Sites palafittiques préhistoriques autour des Alpes",
    "title_gallen" : "Abbaye de Saint-Gall",
    "title_bern" : "Vieille ville de Berne",

    "since_bellinzona" : "Patrimoine culturel depuis 2000",
    "since_alpen" : "Patrimoine naturel depuis 2001",
    "since_arena" : "Patrimoine naturel depuis 2008",
    "since_bahn" : "Patrimoine culturel depuis 2008",
    "since_chaux" : "Patrimoine culturel depuis 2009",
    "since_lavaux" : "Patrimoine culturel depuis 2007",
    "since_corbusier" : "Patrimoine culturel depuis 2016",
    "since_monte" : "Patrimoine naturel depuis 2003",
    "since_mustair" : "Patrimoine culturel depuis 1983",
    "since_pfahlbauten" : "Patrimoine culturel depuis 2011",
    "since_gallen" : "Patrimoine culturel depuis 1983",
    "since_bern" : "Patrimoine culturel depuis 1983",

    "button_more" : "PLUS",
    "button_cancel" : "RETOUR",

    "gallery_tab" : "Galerie",

    "title1_bellinzona" : "Voyage à l’époque du Moyen Âge",
    "title1_alpen" : "Imposants paysages de glaciers",
    "title1_arena" : "Ainsi naissent les montagnes !",
    "title1_bahn" : "Un bijou de technique ferroviaire",
    "title1_chaux" : "Deux villes qui battent au même rythme",
    "title1_lavaux" : "Une culture du vin entretenue depuis des générations",
    "title1_corbusier" : "Père de l’architecture moderne",
    "title1_monte" : "Un océan de souvenirs",
    "title1_mustair" : "Retraite chez les bénédictines",
    "title1_pfahlbauten" : "Témoignages uniques de la préhistoire",
    "title1_gallen" : "1400 ans d’histoire culturelle",
    "title1_bern" : "Une promenade à travers les siècles",

    "text1_bellinzona" : "Hier ligne de défense des Alpes, aujourd’hui Patrimoine mondial: les trois imposants châteaux de Bellinzone comptent parmi les plus beaux témoins de l’art des fortifications médiévales. Ils ont été édifiés par les ducs de Milan pour barrer l’accès vers le sud aux Confédérés suisses. Bellinzone occupait déjà à l’époque une position stratégique ente le nord et le sud. Au fil des siècles, les trois châteaux Castelgrande, Montebello et Sasso Corbaro ont été remaniés à plusieurs reprises et restaurés. Avec ses murailles, ses tours, ses remparts et ses portes, ce complexe de défense suscite toujours l’émerveillement des visiteurs.",
    "text1_alpen" : "Formé d’imposantes chaînes de montagnes, de vallées intactes et du plus grand glacier des Alpes. Ce site du patrimoine mondial est l'un des paysages alpins les plus spectaculaires au monde et représente le cœur des Alpes avec l'Eiger, le Mönch, la Jungfrau et le grand glacier d'Aletsch sur 824 km2. La région regroupe les habitats les plus divers, du glacier jusqu’à la steppe, et met en évidence de façon saisissante les conséquences du changement climatique. Ce paysage a joué un rôle important en Europe dans la littérature, les arts, l’alpinisme et le tourisme alpin. Rares sont les autres sites sur la planète à pouvoir offrir une telle diversité de contrastes et de richesses.",
    "text1_arena" : "La collision de l’Afrique avec l’Europe il y a plusieurs millions d’années est à l’origine du soulèvement des Alpes. Les couches rocheuses se sont chevauchées, plissées et cassées. Le long de la ligne visible de très loin aujourd’hui – que l’on appelle le «chevauchement principal de Glaris» – des couches de roche vieilles de 250 à 300 millions d’années sont venues recouvrir des couches plus jeunes de 35 à 50 millions d’années. Nulle part ailleurs les traces de ces forces considérables ne sont aussi visibles que dans le paysage de montagne qui entoure le Piz Sardona à la jonction des cantons de Saint-Gall, de Glaris et des Grisons. Ce site est d’une grande valeur pour les écoles et la recherche. Mais il ravit également les randonneurs et les amoureux de la nature.",
    "text1_bahn" : "La ligne des chemins de fer rhétiques, qui passe entre Thusis et Tirano en Italie, est une véritable prouesse. Elle s’agit là d’un magnifique exemple de ligne ferroviaire harmonieusement intégrée dans les paysages de haute montagne qu’elle traverse. Virages étroits, élégants ouvrages d’art et tunnels impressionnants: les idées innovantes les plus diverses ont dû être développées pour franchir les multiples ravins, barrières rocheuses et pentes sur 128 kilomètres, toujours en harmonie avec la nature sauvage. Le trajet est un véritable voyage de découverte: les amateurs de culture ferroviaire et assoiffés d’histoire pourront ainsi visiter le musée du chemin de fer Albula à Bergün.",
    "text1_chaux" : "La Chaux-de-Fonds et Le Locle, deux villes du Jura neuchâtelois incarnent le mariage réussi entre urbanisme et industrie horlogère. Après de terribles incendies, leur reconstruction au début du XIXe siècle a été planifiée pour que la disposition en échiquier des rues et des bâtiments réponde strictement aux besoins de l’horlogerie. Ainsi, bon nombre de maisons associaient de façon bien pensée logement, production industrielle et administration. Elles témoignent aujourd’hui encore de l’histoire de l’artisanat et de l’industrie locale. La région reste un pôle de l’industrie horlogère important dans le monde, comme le prouvent les nombreuses marques horlogères renommées qui ont leur siège ici.",
    "text1_lavaux" : "Déjà au XIe siècle, sous la conduite des moines, les vignobles en terrasses ont été aménagés sur les pentes abruptes du lac Léman. Depuis, des générations de vignerons ont entretenu et façonné ce paysage exceptionnel, profitant constamment du royaume des «trois soleils»: le soleil lui-même, ses rayons qui se reflètent dans le lac et la chaleur emmagasinée dans les murs du vignoble. Les vignes s’étendent sur plus de 40 kilomètres et font partie des plus grandes régions viticoles de Suisse. Ce paysage culturel, qui englobe 14 villages, montre de manière éclatante son évolution et son développement, grâce à une interaction équilibrée entre les habitants et leur environnement.",
    "text1_corbusier" : "Quasiment aucun autre architecte n’a autant marqué l’architecture moderne dans le monde que Charles-Edouard Jeanneret qui a grandi à La Chaux-de-Fonds – mieux connu sous le nom de «Le Corbusier». Les 17 objets retenus en Argentine, Belgique, Allemagne, France, Inde, Japon et Suisse témoignent de son incomparable créativité et polyvalence dans divers contextes. Deux de ces objets se trouvent en Suisse: La Petite villa au bord du lac Léman à Corseaux et l’Immeuble Clarté à Genève. Le Corbusier est l’une des figures clés du phénomène d’internationalisation de l’architecture et de l’urbanisme, qui a marqué le paysage urbain au XXe siècle dans le monde entier.",
    "text1_monte" : "C’est entre les bras sud du lac de Lugano que se dresse le Monte San Giorgio. Outre la vue splendide sur le lac et la région, la montagne de 1097 m offre un voyage dans le temps, plus précisément dans la préhistoire. A l'intérieur se trouvent des fossiles datant de 240 millions d'années. Là où autrefois s’étendait une mer avec différents reptiles, poissons et plantes, s’est dressé à la naissance des Alpes le Monte San Giorgio. Ainsi, depuis 150 ans, des recherches sont menées sur ce site, et des fossiles parfaitement conservés y sont découverts. La région compte parmi les plus grands témoins de la vie marine à l’époque du Trias. Le musée des fossiles de Meride transformé par l’architecte Mario Botta donne un aperçu de ce monde disparu il y a très longtemps.",
    "text1_mustair" : "Selon la légende, le couvent du Val Müstair dans les Grisons a été fondé au VIIIe siècle par Charlemagne et n’a jamais été entièrement détruit. Bien conservé, il révèle aujourd’hui des styles architecturaux de plusieurs époques et renferme des trésors accumulés sur une douzaine de siècles. Ce qui a été déterminant pour son inscription sur la Liste du Patrimoine mondial de l’UNESCO, ce sont les peintures murales de l’église conventuelle. Il s’agit du cycle de fresques le plus important et le mieux conservé du Haut Moyen Âge. Aujourd’hui encore, le couvent continue d’abriter des bénédictines qui perpétuent un rythme basé sur «ora et labora». Vie monacale, activité culturelle, musée, recherche et restauration se fondent ici en un tout unique.",
    "text1_pfahlbauten" : "Les « sites palafittiques » sont des vestiges d’habitations préhistoriques dans des lacs et des marécages autour des Alpes. Ce bien en série regroupe 111 sites dans six pays (CH, D, F, I, SLO, A), dont 56 en Suisse. Les restes de matières organiques comme du bois, des textiles, des résidus de plantes et des os donnent des aperçus fascinants de la vie entre 5000 et 500 av. J.-C. Bon nombre de ces sites aujourd’hui sont enfouis sous l’eau, sous les rives ou dans les marécages et sont très difficiles d’accès. Cela rend leur exposition dans des musées, comme le Laténium près de Neuchâtel, encore plus importante, qui offre une présentation détaillée de la vie de nos ancêtres.",
    "text1_gallen" : "La première pierre de l’abbaye a été posée en 612 par le moine irlandais Gallus. Plus d’un siècle après, Saint Otmar redonne vie au couvent et le transforme en un important centre dédié à l’écriture et à l’enluminure. Aujourd’hui encore, l’esprit des moines bénédictins est bien perceptible dans cet impressionnant édifice historique. La bibliothèque de Saint-Gall – véritable «pharmacie de l’âme» – possède la plus belle salle suisse de style rococo. Outre un trésor composé de 170 000 livres, elle renferme l’une des plus importantes collections de manuscrits autochtones d’Europe du Moyen Âge. Parmi les éléments remarquables, il convient de mentionner également le plan de Saint-Gall, l’Evangelium Longum et l’Abrogans – le plus ancien livre encore existant en langue allemande",
    "text1_bern" : "La ville fondée en 1191 trône fièrement sur une presqu’île de l’Aar et témoigne aujourd’hui encore du formidable développement urbain de l’Europe au Moyen Âge. Elle illustre de manière exemplaire comment il est possible de conserver un centre ville historique intact tout en offrant une fonctionnalité moderne. La capitale fédérale fascine les visiteurs par l'alignement des maisons, la mosaïque des toits, les arcades, les caves, les tours et les fontaines dont les matériaux sont en grande partie d'origine. Tout vous invite à faire une promenade à travers les siècles.",

    "didyouknow_title" : "Le savais-tu ?",

    "text2_bellinzona" : "Les châteaux ont été édifiés par les ducs de Milan et n’ont été rattachés à la Confédération qu’au début du XVIe siècle.",
    "text2_alpen" : "Actuellement, ce Patrimoine mondial est recouvert de glace sur 280 km² environ. En admettant que la température augmente de 3 à 5 °C, en 2100, il n’en restera plus que 20%.",
    "text2_arena" : "Dans le haut lieu tectonique Sardona les montagnes sont sens dessus dessous : des couches de roche anciennes sont venues recouvrir des couches plus jeunes.",
    "text2_bahn" : "Le chemin de fer rhétique serpente jusqu’au passage du col de la Bernina sans l’aide d’une crémaillère, parcourant un dénivelé de 70 pour mille entre 429 m et 2253 m d’altitude.",
    "text2_chaux" : "En 1900, plus de la moitié de la production mondiale de montres était faite à La Chaux-de-Fonds et au Locle.",
    "text2_lavaux" : "Le cépage roi de la région, est le chasselas, un vin riche en arômes fruités et secs.",
    "text2_corbusier" : "Le Corbusier est l’un des premiers architectes dans le monde à avoir réalisé des constructions ou des plans sur les cinq continents.",
    "text2_monte" : "Grâce à la réalité virtuelle et augmentée, il est possible de plonger dans la mer du Trias et d’admirer les animaux de cette période.",
    "text2_mustair" : "Le monastère de Saint-Jean à Müstair est habité par des bénédictin(e)s depuis 1245 ans.",
    "text2_pfahlbauten" : "Les premières pollutions de l‘environnement remontent à l’époque des palafittes – il y a plus de 5000 ans – dues au vaste défrichement de zones boisées au profit de l’agriculture.",
    "text2_gallen" : "Le célèbre plan de l’abbaye de Saint-Gall, datant de 825, compte 333 annotations sur les bâtiments typiques.",
    "text2_bern" : "A Berne, les plaques de rue colorées (rouges, vertes, jaunes, noires, blanches) sont un héritage de l’occupation napoléonienne. Ces repères permettaient aux soldats français enivrés de retrouver leur chemin à travers les ruelles tortueuses de la vieille ville.",

    "text3_bellinzona" : "Pendant la période d’occupation de la Suisse, les châteaux forts ont été rebaptisés Castello di Uri, Castello di Svitto et Castello di Unterwaldo.",
    "text3_alpen" : "La fonte du grand glacier d’Aletsch fournirait quotidiennement un litre d’eau à chaque habitant de la planète durant 4,5 ans.",
    "text3_arena" : "Le haut lieu tectonique Sardona est le lieu de découvertes révolutionnaires sur l’orogenèse depuis plus de 200 ans.",
    "text3_bahn" : "Longue de 62 kilomètres, la ligne de l’Albula a été construite en seulement six ans (1898–1904).",
    "text3_chaux" : "En l’espace de dix ans seulement (1878 –1887), trois fi gures majeures de renommée mondiale sont nées ici : Louis-Joseph Chevrolet, Charles-Edouard Jeanneret (Le Corbusier) et Blaise Cendrars.",
    "text3_lavaux" : "Certaines familles de vignerons exploitent leurs domaines depuis plus de 20 générations.",
    "text3_corbusier" : "Le Corbusier a construit deux maisons pour ses parents: la Maison Blanche à La Chaux-de-Fonds et la Petite Villa à Corseaux.",
    "text3_monte" : "Il y a 240 millions d’années, la région actuelle du lac de Lugano était entourée d’une mer subtropicale.",
    "text3_mustair" : "Si l’on additionne tous les psaumes qui ont été récités à ce jour dans le monastère de Saint-Jean à Müstair, on obtient le chiffre de 9'804'375.",
    "text3_pfahlbauten" : "Au bord de nos lacs, les populations du Néolithique ont contribué à l‘extraordinaire expansion mondiale du blé, qui couvre aujourd‘hui plus de 2.25 millions de km2.",
    "text3_gallen" : "La bible d’Alcuin datant des années 800 compte 840 pages et pèse une vingtaine de kilos.",
    "text3_bern" : "C‘est à Berne qu’Albert Einstein a élaboré sa célèbre théorie de la relativité.",

    "quiz_start_text" : "Dans le quiz suivant, vous pouvez prouver vos connaissances sur les sites du patrimoine mondial de l'UNESCO en Suisse. Il y a 5 questions avec 4 réponses possibles chacune. Cependant, une seule réponse est correcte. Attention : chaque question est dotée d'un minuteur de 30 secondes. Lorsque le délai expire, la question suivante se poursuit.",
    "quiz_start_button" : "Lancer le quiz",
    "quiz_start_title_small" : "Infos sur le quiz",
    "quiz_question1" : "Question ",
    "quiz_question2" : " de 5",

    "button_quiz_title" : "Quiz",
    "button_quiz_text" : "Tu veux finir le quiz ?\nLe progrès n'est pas sauvé.",
    "button_quiz_yes" : "OUI",
    "button_quiz_no" : "NON",
    
    "quiz_end_title" : "Résultat",
    "quiz_5_text" : "Wow, génial ! Tu as marqué 5 points.",
    "quiz_4_text" : "Très bien ! Tu as marqué 4 points.",
    "quiz_3_text" : "Bien ! Tu as marqué 3 points.",
    "quiz_2_text" : "Tu peux faire mieux... Tu as marqué 2 points.",
    "quiz_1_text" : "Tu peux faire beaucoup mieux... Tu marques 1 point.",
    "quiz_0_text" : "Oups, tu peux faire beaucoup mieux... Tu as zéro point.",

    "quiz_end_button" : "Sortie",
    "quiz_again_button" : "A nouveau"
}
