{
    "app_title": "WHES TABLET APP",
    "index_title": "Patrimonio mondiale dell'UNESCO in Svizzera",
    "about_us_title": "Chi siamo",
    "unesco_title": "UNESCO",
    "quiz_start_title": "Quiz",

    "indexBackground" : "assets/images/karte_schweiz_it.png",

    "video_placeholder" : "assets/images/video_placeholder.png",

    "video_general" : "assets/videos/unesco_it.mp4",
    "video_aletsch" : "assets/videos/heritage/it/aletsch.mp4",
    "video_arena" : "assets/videos/heritage/it/arena.mp4",
    "video_bahn" : "assets/videos/heritage/it/bahn.mp4",
    "video_lavaux" : "assets/videos/heritage/it/lavaux.mp4",
    "video_gallen" : "assets/videos/heritage/it/st_gallen.mp4",

    "UNESCO Welterbe": "UNESCO",
    "Quiz": "Quiz",
    "Video": "Video",
    "Über uns": "Chi siamo",
    "Sprache": "Lingua",

    "unesco_first_title": "L'UNESCO",
    "unesco_first_text" : "L’idea guida dell‘UNESCO (United Nations Educational, Scientific and Cultural Organization) recita: «Poiché le guerre nascono nella mente degli uomini, è nella mente degli uomini che devono essere elevate le difese della pace». Quest’idea è ancorata nel preambolo dell’atto costitutivo dell’UNESCO. Quale organizzazione speciale all’interno del sistema dell’ONU, l’UNESCO contribuisce, mediante la promozione dell’educazione, della scienza, della cultura, della comunicazione e dell’informazione, alla tutela della pace, alla lotta contro la povertà, allo sviluppo sostenibile e al dialogo interculturale. L‘ UNESCO è un foro mondiale per la collaborazione intellettuale e per lo scambio di informazioni, esperienze e idee.",
    "unesco_second_title" : "Un’idea rivoluzionaria: il Patrimonio mondiale",
    "unesco_second_text" : "Ciò che la natura ha creato in milioni o migliaia di anni, ciò che l’umanità ha costruito ed eretto in secoli va preservato e tutelato. La protezione e la conservazione di questi tesori vanno poste sotto la custodia dell’intera umanità – è l’idea centrale e rivoluzionaria alla base del patrimonio mondiale. Il salvataggio dei templi di Abu Simbel è stato l’atto di nascita della Convenzione dell’UNESCO del 1972 per la protezione del patrimonio mondiale culturale e naturale. \n\nNel frattempo, quasi mille siti sono stati catalogati e iscritti nell’elenco dei patrimoni mondiali, undici dei quali si trovano in Svizzera. Sono beni di eccezionale valore universale quali, per esempio, le piramidi in Egitto, la Grande Barriera corallina (Reef) in Australia, le Isole Galapagos in Ecuador o il Parco Nazionale di Yellowstone e il Grand Canyon negli USA.",
    "unesco_third_title" : "Sostenibilità vissuta nelle riserve di biosfera",
    "unesco_third_text" : "Le riserve di biosfera sono regioni modello dove lo sviluppo sostenibile è una realtà attuata ogni giorno. Qui abitanti e imprenditori si impegnano ad armonizzare la responsabilità ecologica, la potenzialità economica e la solidarietà sociale. Uno sviluppo sostenibile risponde alle aspettative dei nostri giorni. Nello stesso tempo assicura che vengano soddisfatte anche le necessità delle generazioni future. In Svizzera vi sono due riserve di biosfera: quella del Val Müstair Parc Naziunal nel Canton Grigioni e quella dell’Entlebuch nel Canton Lucerna.  \n\nUn compito dato all‘umanità: tutti noi siamo chiamati a prenderci cura di questi preziosi patrimoni e a far sì che ne sia assicurata la loro trasmissione alle generazioni future – l’UNESCO aiuta a realizzare questo obiettivo.",
  
    "about_us_first_title" : "World Heritage Experience Switzerland - WHES",
    "about_us_first_text" : "Da oltre 10 anni l'associazione World Heritage Experience Switzerland (WHES) promuove gli interessi dei suoi membri nel campo del Patrimonio mondiale dell'UNESCO in Svizzera. \n\nCiò che era stato inizialmente istituito nel campo del turismo è stato esteso negli ultimi anni ai settori della mediazione e della gestione. A tal fine, siamo impegnati in un approccio olistico al Patrimonio mondiale. Seguendo il motto \"Si protegge bene solo ciò che si conosce bene\", cerchiamo di ridurre i conflitti tra protezione e sfruttamento. I diversi attori dell'associazione sono collegati in rete attraverso WHES e beneficiano di sinergie comuni. \n\nWHES promuove e coordina esperienze uniche e di alta qualità. Questi contribuiscono allo sviluppo sostenibile dei valori universali e allo sfruttamento (turistico) in loco. \nWHES si impegna inoltre per una cooperazione a lungo termine con le associazioni europee per il Patrimonio mondiale e promuove questo scambio transnazionale. \n\nL'associazione è finanziata dalle quote associative e dalle quote dei partner, nonché dai contributi della Confederazione e dei Cantoni sotto forma di progetto temporaneo nell'ambito della Nuova politica regionale (NPR).",

    "title_bellinzona" : "Tre Castelli di Bellinzona",
    "title_alpen" : "Swiss Alps Jungfrau-Aletsch",
    "title_arena" : "Arena tettonica svizzera Sardona",
    "title_bahn" : "Ferrovia retica nel paesaggio Albula/Bernina",
    "title_chaux": "La Chaux-de-Fonds / Le Locle, paesaggio urbano orologiero",
    "title_lavaux" : "Lavaux, vigneti terrazzati",
    "title_corbusier" : "Opera architettonica di Le Corbusier",
    "title_monte" : "Monte San Giorgio",
    "title_mustair" : "Monastero benedettino San Giovanni a Müstair",
    "title_pfahlbauten" : "Siti palafitticoli preistorici dell’arco alpino",
    "title_gallen" : "Abbazia di San Gallo",
    "title_bern" : "Centro storico di Berna",
    "title_buchenwaelder" : "Antiche faggete primordiali",

    "since_bellinzona" : "Patrimonio culturale dal 2000",
    "since_alpen" : "Patrimonio naturale dal 2001",
    "since_arena" : "Patrimonio naturale dal 2008",
    "since_bahn" : "Patrimonio culturale dal 2008",
    "since_chaux" : "Patrimonio culturale dal 2009",
    "since_lavaux" : "Patrimonio culturale dal 2007",
    "since_corbusier" : "Patrimonio culturale dal 2016",
    "since_monte" : "Patrimonio naturale dal 2003",
    "since_mustair" : "Patrimonio culturale dal 1983",
    "since_pfahlbauten" : "Patrimonio culturale dal 2011",
    "since_gallen" : "Patrimonio culturale dal 1983",
    "since_bern" : "Patrimonio culturale dal 1983",
    "since_buchenwaelder" : "Patrimonio naturale dal 2021",
    
    "button_more" : "ALTRO",
    "button_cancel" : "TORNA",

    "gallery_tab" : "Galleria",

    "title1_bellinzona" : "Un viaggio nel Medioevo",
    "title1_alpen" : "Grandiosi paesaggi glaciali",
    "title1_arena" : "Come nascono le montagne",
    "title1_bahn" : "Un capolavoro ferroviario",
    "title1_chaux" : "Due città con quel… tic in più",
    "title1_lavaux" : "Cultura vinicola vissuta da generazioni",
    "title1_corbusier" : "Il padre dell’architettura moderna",
    "title1_monte" : "Un mare di ricordi",
    "title1_mustair" : "Una sosta dalle suore benedettine",
    "title1_pfahlbauten" : "Testimonianze preistoriche straordinarie",
    "title1_gallen" : "1400 anni di cultura",
    "title1_bern" : "Una passeggiata attraverso i secoli",
    "title1_buchenwaelder" : "Alla conquista di un continente",

    "text1_bellinzona" : "Ieri barriera per le Alpi, oggi Patrimonio mondiale: i tre imponenti castelli di Bellinzona sono testimoni dell’arte militare medievale. A realizzarli fu il Ducato di Milano, intenzionato a sbarrare la strada ai Confederati svizzeri verso sud. Già allora Bellinzona occupava una posizione strategica, a cavallo tra nord e sud. Nel corso dei secoli, le tre strutture difensive – Castelgrande, Montebello e Sasso Corbaro – sono state ricostruite e restaurate a più riprese. Con mura, torri, merli e portoni, il complesso difensivo non smette di stupire anche gli osservatori moderni.",
    "text1_alpen" : "Imponenti catene montuose, valli selvagge e l’area glaciale alpina più vasta e compatta delle Alpi. Questo Patrimonio mondiale appartiene ai paesaggi di alta montagna tra i più spettacolari al mondo, rappresentano il cuore delle Alpi con l'Eiger, il Mönch, la Jungfrau e il grande ghiacciaio dell'Aletsch su 824 km2. Questa regione unisce svariati habitat e ambienti naturali, dal ghiacciaio alle steppe, e testimonia gli effetti dei cambiamenti climatici in corso. Non a caso ha avuto un ruolo di primo piano nell’arte, nella letteratura, nell’alpinismo e nel turismo montano d’Europa. Pochi altri luoghi al mondo possono vantare una ricchezza simile in termini di contrasti e tesori naturali.",
    "text1_arena" : "Nel corso di milioni di anni l’impatto tra l’Africa e l’Europa ha contribuito alla formazione delle Alpi. I vari strati rocciosi sono stati spinti l’uno sopra l’altro, corrugandosi e spezzandosi. Oggi, una linea ben visibile – il cosiddetto “sovrascorrimento tettonico delle Alpi Glaronesi” – mostra come le rocce più antichebda 250 a 300 milioni di anni si siano sovrapposte a rocce più giovani da 35 a 50 milioni di anni. Non c’è posto migliore per vedere le tracce di queste imponenti forze della zona montuosa attorno al Piz Sardona, a cavallo tra il Canton Glarona, San Gallo e Grigioni. Questo sito geologico è di eccezionale valore educativo e scientifico, ma lascia a bocca aperta anche gli escursionisti e gli amanti della natura.",
    "text1_bahn" : "La linea della Ferrovia retica, che collega Thusis a Tirano in Italia, è un vero e proprio capolavoro. È un magnifico esempio di linea ferroviaria integrata armoniosamente nei paesaggi d'alta montagna che attraversa. Raggi stretti, raffinate opere ingegneristiche e gallerie imponenti: grazie a idee innovative è stato possibile superare gole, pareti di roccia e pendii con un percorso lungo 128 km che si fonde in modo armonioso nella natura incontaminata. Per gli intenditori, il viaggio diventa un itinerario di scoperte. Gli appassionati di ferrovie si meraviglieranno delle opere pionieristiche e chi ha sete di conoscenza potrà visitare il museo ferroviario dell’Albula a Bergün.",
    "text1_chaux" : "Le due città di La Chaux-de-Fonds e Le Locle, sulle alture del Giura, nel Canton Neuchâtel, sono il frutto della simbiosi tra urbanistica e industria orologiera. Dopo devastanti incendi, nel XIX secolo la ricostruzione dei due centri ha fatto sì che strade ed edifici si adeguassero alle esigenze dell’industria orologiera. Molte case presentano una combinazione di locali residenziali, produttivi e amministrativi che ben testimoniano la storia dell’artigianato e dell’industria della regione. L’area rimane tuttora un centro nevralgico per la realizzazione di orologi, come mostrano i molti marchi che hanno scelto di stabilire qui la propria sede.",
    "text1_lavaux" : "Già nell'XI secolo, sotto la guida dei monaci, venivano allestite terrazze coltivate a vigna sui ripidi pendii del Lago Lemano. Da allora, generazioni di viticoltori si occupano con cura di questo paesaggio straordinario. A tal fine sfruttano la ricchezza dei cosiddetti “tre soli”: il sole stesso, i raggi riflessi dal lago e il calore immagazzinato dai muri di pietra delle vigne. Questa regione vitivinicola, lunga circa 40 chilometri, è una delle più grandi di tutta la Svizzera. Comprende 14 paesi ben conservati e mostra in maniera impressionante un’evoluzione resa possibile dall’armonia tra gli abitanti e l’ambiente circostante.",
    "text1_corbusier" : "Nessun altro personaggio ha plasmato l’architettura moderna come Charles-Edouard Jeanneret, cresciuto a La Chaux-de-Fonds e noto come “Le Corbusier”. I 17 oggetti selezionati in Argentina, Belgio, Germania, Francia, India, Giappone, India e Svizzera testimoniano la sua incomparabile creatività e versatilità in diversi contesti. Due di questi oggetti si trovano in Svizzera: “La Petite villa au bord du lac Léman” a Corseaux e l’edificio “La Clarté” a Ginevra. Le Corbusier è uno dei principali attori dell’internazionalizzazione di architettura e urbanistica, fenomeno che nel XX secolo ha trasformato il paesaggio urbano di tutto il mondo.",
    "text1_monte" : "Il Monte San Giorgio sorge tra i rami meridionali del Lago di Lugano. Oltre a una splendida vista sul lago e sul paesaggio circostante, questa vetta di 1097 m di altezza offre un viaggio nel tempo, più precisamente nella preistoria. Al suo interno si celano fossili risalenti a 240 milioni di anni fa. Dove un tempo c'era un bacino marino con vari rettili, pesci e piante, il Monte San Giorgio è sorto con la formazione delle Alpi. Le ricerche condotte per più di 150 anni hanno portato alla luce fossili straordinariamente ben conservati, che rendono la regione il miglior testimone della vita marina nel Triassico. Il Museo dei fossili di Meride, ristrutturato dall’architetto Mario Botta, apre uno scorcio su un mondo estinto già da ere immemorabili.",
    "text1_mustair" : "Secondo la leggenda, il convento grigionese nella Val Müstair fu fondato nell’VIII secolo da Carlo Magno e mai completamente distrutto. Ben conservato, presenta stili architettonici di numerose epoche e tesori artistici di oltre dodici secoli. È entrato a far parte del Patrimonio mondiale dell’UNESCO, soprattutto grazie ai suoi affreschi. Si tratta del ciclo pittorico dell’Alto Medioevo più vasto e meglio conservato al mondo. La struttura è abitata tutt’oggi da suore benedettine che vivono nello spirito del «ora et labora». Vita monastica, cultura, esposizioni museali, ricerca e restaurazione, qui, si fondono in maniera straordinaria.",
    "text1_pfahlbauten" : "I “siti palafitticoli” sono resti d’insediamenti preistorici sparsi intorno ai laghi e alle paludi dell’arco alpino. Il bene seriale include 111 siti (in Svizzera, Germania, Francia, Italia, Slovenia, Austria), 56 dei quali in Svizzera. I materiali organici rinvenuti, come ad esempio legno, tessuti, resti vegetali e ossa, offrono scorci affascinanti sulla vita tra il 5000 e il 500 a.C. Molti siti sono difficilmente accessibili, sepolti sotto l’acqua, sulle rive dei laghi o in zone paludose. Ciò rende ancora più importante la loro esposizione nei musei, come al Laténium vicino a Neuchâtel, dove è possibile conoscere in dettaglio la vita dei nostri antenati.",
    "text1_gallen" : "La prima pietra dell'abbazia fu posta nel 612 dal monaco errante irlandese Gallo. Cento anni più tardi, l'abate Otmar ravvivò il monastero e lo trasformò in un centro per la scrittura e la miniatura. Ancora oggi, tra queste mura ricche di storia si può avvertire lo spirito dei monaci benedettini di un tempo. La biblioteca abbaziale, nota come “farmacia dell'anima”, ospita la più bella sala rococò della Svizzera. Oltre a 170.000 libri, vanta una delle collezioni di manoscritti medievali autoctoni più importanti d’Europa. Una menzione speciale meritano la pianta carolingia di San Gallo e i tomi “Evangelium longum” e “Abrogans”; quest’ultimo è il più antico libro in tedesco giunto fino a noi.",
    "text1_bern" : "La città, fondata nel 1191 su una penisola collinare che svetta sul fiume Aare, testimonia la grandiosa urbanistica del Medioevo europeo. Illustra in modo esemplare come sia possibile mantenere intatto un centro storico pur offrendo funzionalità moderne. La capitale federale affascina i visitatori per l’allineamento delle case, il mosaico di tetti, gli archi, le cantine, le torri e le fontane i cui materiali sono in gran parte originali. Tutto invita a una passeggiata attraverso i secoli.",
    "text1_buchenwaelder" : "Il faggio è la principale specie arborea dell’Europa centrale e si caratterizza per la sua capacità di adattamento alle diverse condizioni climatiche e geografiche. Tuttavia, l’intervento dell’uomo esercita una forte pressione sulle antiche faggete primordiali di cui non restano che poche vestigia. Con alberi di oltre 170 anni d’età e una superficie complessiva superiore a 1000 ettari, le due riserve forestali delle Valli di Lodano, Busai e Soladino (TI) e di Bettlachstock (SO) costituiscono una preziosa riserva genetica, non solo per il faggio ma anche per molte specie animali e vegetali associate che dipendono da questi habitat. Le due riserve forestali svizzere, ora iscritte nella Lista del Patrimonio mondiale dell’UNESCO, fanno parte di un bene seriale transnazionale composto da 94 faggete ubicate in 18 Paesi.",

    "didyouknow_title" : "Tu lo sapevi?",

    "text2_bellinzona" : "Realizzati dal ducato milanese, i tre castelli appartengono alla Confederazione Elvetica solo dall’inizio del XVI secolo.",
    "text2_alpen" : "Al momento, 280 km2 di questo Patrimonio mondiale sono coperti dai ghiacci. Presupponendo che le temperature aumentino di 3-5 °C, nel 2100 la quota di superficie coperta dai ghiacci sarà pari al 20% di quella attuale.",
    "text2_arena" : "Nell’arena tettonica di Sardona, le montagne sono capovolte: gli strati geologici più vecchi si sono spinti sopra quelli più recenti.",
    "text2_bahn" : "La Ferrovia Retica si inerpica senza cremagliera lungo il Passo del Bernina, salendo da 429 metri sul livello del mare fino a 2253 metri, con una pendenza del 70 per mille.",
    "text2_chaux" : "Nel 1900 oltre la metà della produzione orologiera mondiale era concentrata a La Chaux-de-Fonds e Le Locle.",
    "text2_lavaux" : "Il vitigno principale della regione è lo chasselas, che dà un vino ricco di aromi secchi e fruttati.",
    "text2_corbusier" : "Le Corbusier è stato uno dei primi architetti al mondo a costruire o ideare edifici in cinque continenti.",
    "text2_monte" : "Grazie a strumenti di realtà virtuale e aumentata è possibile immergersi nel mare del Triassico e ammirare gli animali che lo popolavano.",
    "text2_mustair" : "Il monastero di San Giovanni a Müstair è abitato da monache e monaci benedettini da oltre 1245 anni.",
    "text2_pfahlbauten" : "Le prime contaminazioni ambientali risalgono all’epoca delle palafitte, oltre 5000 anni fa: erano causate dal disboscamento di ampie superfici boschive per far posto ai campi coltivati.",
    "text2_gallen" : "Sulla celebre Pianta del monastero di San Gallo, risalente all’825 circa, figurano 333 annotazioni sugli edifici del complesso architettonico.",
    "text2_bern" : "Le variopinte targhe stradali di Berna (rosse, verdi, gialle, nere, bianche) risalgono addirittura ai tempi dell’occupazione napoleonica e indicavano la strada di casa ai soldati francesi ubriachi nel reticolo di viuzze della città vecchia.",
    "text2_buchenwaelder" : "Il faggio è sopravvissuto alle glaciazioni degli ultimi milioni di anni e ha potuto colonizzare tutto il continente europeo.",

    "text3_bellinzona" : "Durante il periodo di occupazione svizzero, le tre fortificazioni sono state ribattezzate Castello di Uri, Castello di Svitto e Castello di Unterwaldo.",
    "text3_alpen" : "Se si sciogliesse il grande ghiacciaio dell’Aletsch, per 4,5 anni si potrebbe dare un litro d’acqua al giorno a ogni singolo abitante della Terra.",
    "text3_arena" : "A Sardona, si fanno scoperte epocali sulla formazione delle montagne da oltre 200 anni.",
    "text3_bahn" : "La linea dell’Albula, lunga 62 chilometri, è stata costruita in soli sei anni (1898–1904).",
    "text3_chaux" : "In meno di dieci anni (1878 –1887) qui sono nati tre personaggi di fama mondiale: Louis-Joseph Chevrolet, Charles-Edouard Jeanneret (Le Corbusier) e Blaise Cendrars.",
    "text3_lavaux" : "Alcune famiglie di viticoltori si occupano delle vigne da più di 20 generazioni.",
    "text3_corbusier" : "Le Corbusier ha realizzato due case per i suoi genitori: la “Maison Blanche” a La Chaux-de-Fonds e la “Petite villa au bord du lac Léman” a Corseaux.",
    "text3_monte" : "240 milioni di anni fa, la regione attorno al Lago di Lugano era circondata da un mare subtropicale.",
    "text3_mustair" : "Sommando tutti i salmi cantati fino a oggi nel monastero di San Giovanni si ottiene la ragguardevole cifra di 9'804'375 salmi.",
    "text3_pfahlbauten" : "Sulle rive dei nostril laghi le popolazioni del neolitico hanno contribuito alla straordinaria espansione mondiale del grano, che oggi ricopre una superficie di oltre 2,25 milioni di chilometri quadrati.",
    "text3_gallen" : "La Bibbia di Alcuino, risalente all’800, ha 840 pagine e pesa circa 20 kg.",
    "text3_bern" : "Albert Einstein ha formulato la sua famosa teoria della relatività a Berna.",
    "text3_buchenwaelder" : "Si stima che le foreste di faggio ospitano fino a 10.000 specie animali.",

    "quiz_start_text" : "Nel seguente quiz potete dimostrare le vostre conoscenze sui siti del patrimonio mondiale dell'UNESCO in Svizzera. Ci sono 5 domande con 4 possibili risposte ciascuna. Tuttavia, solo una risposta è corretta. Attenzione: ogni domanda ha un timer di 30 secondi. Quando il timer scade, la domanda successiva continuerà.",
    "quiz_start_button" : "Inizia il quiz",
    "quiz_start_title_small" : "Info sul quiz",
    "quiz_question1" : "Domanda ",
    "quiz_question2" : " di 5",

    "button_quiz_title" : "Quiz",
    "button_quiz_text" : "Vuoi finire il quiz?\nIl progresso non viene salvato.",
    "button_quiz_yes" : "SI",
    "button_quiz_no" : "NO",
    
    "quiz_end_title" : "Risultato",
    "quiz_5_text" : "Wow, fantastico! Hai fatto 5 punti.",
    "quiz_4_text" : "Molto bene! Hai fatto 4 punti.",
    "quiz_3_text" : "Bene! Hai fatto 3 punti.",
    "quiz_2_text" : "Tu puoi fare meglio... Hai fatto 2 punti.",
    "quiz_1_text" : "Tu puoi fare molto meglio... Hai fatto 1 punto",
    "quiz_0_text" : "Ops, tu puoi fare molto meglio... Hai fatto 0 punti.",

    "quiz_end_button" : "Uscita",
    "quiz_again_button" : "Di nuovo"
}
