{
    "app_title": "WHES TABLET APP",
    "index_title": "UNESCO-Welterbe in der Schweiz",
    "about_us_title": "Über uns",
    "unesco_title": "UNESCO",
    "quiz_start_title": "Quiz",

    "UNESCO Welterbe": "UNESCO",
    "Quiz": "Quiz",
    "Über uns": "Über uns",
    "Sprache": "Sprache",

    "unesco_first_title": "Die UNESCO",
    "unesco_first_text" : "Die Leitidee der UNESCO (United Nations Educational, Scientific and Cultural Organization) lautet: «Da Kriege im Denken der Menschen entstehen, muss auch der Frieden im Geiste der Menschen verankert werden». Sie steht in der Präambel ihrer Verfassung. Als Sonderorganisation innerhalb des UNO-Systems trägt die UNESCO durch Förderung der Bildung, Wissenschaft, Kultur, Kommunikation und Information zur Wahrung des Friedens, zur Bekämpfung der Armut, zu nachhaltiger Entwicklung und zum interkulturellen Dialog bei. Die UNESCO ist ein weltweites Forum für intellektuelle Zusammenarbeit und für den Austausch von Informationen, Erfahrungen und Ideen.",
    "unesco_second_title" : "Welterbe als revolutionäre Idee",
    "unesco_second_text" : "Was die Natur in Jahrmillionen oder Jahrtausenden geschaffen, was die Menschheit in Jahrhunderten aufgebaut hat, soll bewahrt werden. Der Schutz und die Erhaltung dieser Schätze sollen in die Obhut der gesamten Menschheit gestellt werden – das ist die zentrale, revolutionäre Idee des Welterbes. Die Rettung der Tempel von Abu Simbel war die Geburtsstunde der UNESCO-Konvention von 1972, die sich dem Schutz des Kultur- und Naturerbes der Welt verpflichtet hat. \n\nAnnähernd tausend Stätten sind unterdessen auf der Welterbeliste verzeichnet, darunter elf aus der Schweiz. Sie sind von aussergewöhnlichem universellem Wert, wie z.B. die Pyramiden in Ägypten, das Great Barrier Reef in Australien, die Galápagos-Inseln in Ecuador oder der Yellowstone Nationalpark und der Grand Canyon in den USA.",
    "unesco_third_title" : "Gelebte Nachhaltigkeit im Biosphärenreservat",
    "unesco_third_text" : "Biosphärenreservate sind Modellregionen, in denen nachhaltige Entwicklung täglich verwirklicht wird. Hier bemühen sich Einwohner und Unternehmer, die ökologische Verantwortung, die wirtschaftliche Leistungsfähigkeit und die gesellschaftliche Solidarität in Einklang zu bringen. Eine nachhaltige Entwicklung erfüllt die Ansprüche der Gegenwart. Zugleich stellt sie sicher, dass auch die Bedürfnisse künftiger Generationen befriedigt werden. In der Schweiz gibt es zwei Biosphärenreservate: Val Müstair Parc Naziunal im Kanton Graubünden und das Entlebuch im Kanton Luzern.\n\nEin Auftrag an die Menschheit: Wir alle sind aufgerufen, zu diesem wertvollen Erbe Sorge zu tragen und die Weitergabe an künftige Generationen sicher zu stellen – die UNESCO hilft dabei.",

    "about_us_first_title" : "World Heritage Experience Switzerland - WHES",
    "about_us_first_text" : "Seit über 10 Jahren setzt sich World Heritage Experience Switzerland (WHES) für die Anliegen seiner Mitglieder im Umfeld des UNESCO-Welterbes in der Schweiz ein. \n\nDer Verein wurde 2009 unter der Bezeichnung UNESCO Destination Schweiz (UDS) durch die touristischen Organisationen und Trägerschaften von Welterbestätten gegründet; 2014 wurde der Name, auf Anstoss der Schweizerischen UNESCO-Kommission, zu World Heritage Experience Switzerland (WHES) geändert. Der Ursprungsgedanke war, die Kräfte der jeweiligen Tourismus-Organisationen auf nationaler Ebene zu konzentrieren und den Welterbestätten zu einem übergeordneten, nachhaltigen und koordinierten Welterbe-Tourismus zu verhelfen. Dieses Motto – zusammen mehr erreichen – gilt noch heute.  \n\nWas einst hauptsächlich im touristischen Umfeld begonnen hat, wurde im Verlauf der letzten Jahre auf die Bereiche Vermittlung und Management ausgeweitet. In diesem Sinne streben wir eine ganzheitliche Betrachtung des Welterbes an. Ganz getreu dem Motto “Nur was man kennt, will man auch schützen”, versuchen wir die Spannungsfelder im Bereich Schützen und Nutzen abzubauen. Die verschiedenen Akteure im Verein sind durch WHES miteinander vernetzt und profitieren von gemeinsamen Synergien. \n\nWHES setzt sich auch für eine langfristige Zusammenarbeit mit den europäischen Welterbe-Verbänden ein und fördert diesen länderübergreifenden Austausch. \nFinanziert wird der Verein durch Mitglieder- und Partnerbeiträge sowie durch Beiträge von Bund und Kantonen in Form eines befristeten Projektes im Rahmen der Neuen Regionalpolitik (NRP).",

    "title_bellinzona" : "Drei Burgen von Bellinzona",
    "title_alpen" : "Swiss Alps Jungfrau-Aletsch",
    "title_arena" : "Schweizer Tektonikarena Sardona",
    "title_bahn" : "Rhätische Bahn in der Landschaft Albula/Bernina",
    "title_chaux": "La Chaux-de-Fonds / Le Locle, Stadtlandschaft Uhrenindustrie",
    "title_lavaux" : "Lavaux, Weinberg-Terrassen",
    "title_corbusier" : "Das architektonische Werk von Le Corbusier",
    "title_monte" : "Monte San Giorgio",
    "title_mustair" : "Benediktinerinnen-Kloster St. Johann in Müstair",
    "title_pfahlbauten" : "Prähistorische Pfahlbauten um die Alpen",
    "title_gallen" : "Stiftsbezirk St.Gallen",
    "title_bern" : "Altstadt von Bern",

    "since_bellinzona" : "Weltkulturerbe seit 2000",
    "since_alpen" : "Weltnaturerbe seit 2001",
    "since_arena" : "Weltnaturerbe seit 2008",
    "since_bahn" : "Weltkulturerbe seit 2008",
    "since_chaux" : "Weltkulturerbe seit 2009",
    "since_lavaux" : "Weltkulturerbe seit 2007",
    "since_corbusier" : "Weltkulturerbe seit 2016",
    "since_monte" : "Weltnaturerbe seit 2003",
    "since_mustair" : "Welkulturerbe seit 1983",
    "since_pfahlbauten" : "Weltkulturerbe seit 2011",
    "since_gallen" : "Weltkulturerbe seit 1983",
    "since_bern" : "Weltkulturerbe seit 1983",

    "button_more" : "MEHR",
    "button_cancel" : "ZURÜCK",

    "gallery_tab" : "Galerie",

    "quiz_start_text" : "In folgendem Quiz kannst du dein Wissen über die UNESCO Welterben der Schweiz unter Beweis stellen. Es sind 5 Fragen mit jeweils 4 möglichen Antworten. Es ist jedoch nur eine Antwort korrekt. Achtung: Jede Frage hat einen Timer von 30 Sekunden. Wenn der Timer ausläuft, geht es weiter mit der nächsten Frage.",
    "quiz_start_button" : "Starte das Quiz",
    "quiz_start_title_small" : "Kurze Info zum Quiz",

    "button_quiz_title" : "Quiz",
    "button_quiz_text" : "Möchten Sie das Quiz beenden?\nDer Fortschritt wird nicht gespeichert.",
    "button_quiz_yes" : "JA",
    "button_quiz_no" : "NEIN",
    
    "quiz_end_title" : "Resultat",
    "quiz_5_text" : "Wow, super! Du hast 5 Punkte erzielt.",
    "quiz_4_text" : "Sehr gut! Du hast 4 Punkte erzielt.",
    "quiz_3_text" : "Gut! Du hast 3 Punkte erzielt.",
    "quiz_2_text" : "Das kannst du besser... Du hast 2 Punkte erzielt.",
    "quiz_1_text" : "Das kannst du viel besser... Du hast 1 Punkt erreicht.",
    "quiz_0_text" : "Ups, das kannst du viel besser... Du hast 0 Punkte erreicht.",

    "quiz_end_button" : "Beenden",
    "quiz_again_button" : "Nochmals"
} 