{
    "app_title": "WHES TABLET APP",
    "index_title": "UNESCO World Heritage in Switzerland",
    "about_us_title": "About us",
    "unesco_title": "UNESCO",
    "quiz_start_title": "Quiz",

    "UNESCO Welterbe": "UNESCO",
    "Quiz": "Quiz",
    "Über uns": "About us",
    "Sprache": "Language",

    "unesco_first_title": "UNESCO",
    "unesco_first_text" : "The guiding principle of UNESCO (United Nations Educational, Scientific and Cultural Organisation) is that: \"Since wars begin in the minds of men, it is in the minds of men that the defences of peace must be constructed\". It says this in the Preamble to its Constitution. As an autonomous organisation within the UNO system, UNESCO works by supporting education, science, culture, communication and information in order to preserve peace, fight poverty and promote sustainable development and intercultural dialogue. UNESCO is a global forum for intellectual cooperation and for the sharing of information, experience and ideas.",
    "unesco_second_title" : "World Heritage as a revolutionary idea",
    "unesco_second_text" : "What Nature has created over millions or thousands of years, and what humans have built up over the centuries, should be preserved. Protecting and preserving these treasures should be made the responsibility of all mankind – that is the central, revolutionary idea of World Heritage. It was the rescue of the temple of Abu Simbel that gave rise to the UNESCO Convention in 1972, in which a commitment was made to protect the world's cultural and natural heritage. \n\nNearly 1000 properties have now been added to the World Heritage list, including eleven in Switzerland. They are all of outstanding universal value, such as the Pyramids in Egypt, the Great Barrier Reef in Australia, the Galapagos Islands in Ecuador or Yellowstone National Park and the Grand Canyon in the USA.",
    "unesco_third_title" : "Sustainability as a reality in biosphere reserves",
    "unesco_third_text" : "Biosphere reserves are model regions where sustainable development is put into practice every day. Here, residents and entrepreneurs attempt to find an equilibrium between ecological responsibility, economic success and social solidarity. Real sustainable development meets the requirements of the present day. At the same time, it ensures that the needs of future generations will also be satisfied. In Switzerland, there are two biosphere reserves: the Val Müstair Parc Naziunal in the canton of Graubünden and the Entlebuch region in the canton of Lucerne. \n\nA summons to mankind: We are all called upon to take care of our precious heritage and hand it over safely to future generations – UNESCO is here to help.",
    
    "about_us_first_title" : "World Heritage Experience Switzerland - WHES",
    "about_us_first_text" : "For more than 10 years, the association World Heritage Experience Switzerland (WHES) has been promoting the interests of its members in the field of UNESCO World Heritage in Switzerland. \n\nWhat was initially set up in the field of tourism has been extended in recent years to the fields of mediation and management. To this end, we are committed to a holistic approach to the World Heritage. Following the motto \"You only protect well what you know well\", we try to reduce conflicts between protection and use. The different actors of the association are networked through WHES and benefit from common synergies. \n\nWHES promotes and coordinates unique and high-quality experiences. These contribute to the sustainable development of universal values and (tourist) use on site.  \n\nWHES is also committed to long-term cooperation with the European World Heritage Associations and promotes this transnational exchange. \n\nThe association is financed by membership and partner fees as well as by contributions from the Confederation and the cantons in the form of a temporary project within the framework of the New Regional Policy (NPR).",

    "title_bellinzona" : "Three Castles of Bellinzona",
    "title_alpen" : "Swiss Alps Jungfrau-Aletsch",
    "title_arena" : "Swiss Tectonic Arena Sardona",
    "title_bahn" : "Rhaetian Railway in the Albula / Bernina Landscapes",
    "title_chaux": "La Chaux-de-Fonds / Le Locle, Watchmaking Town Planning",
    "title_lavaux" : "Lavaux, Vineyard Terraces",
    "title_corbusier" : "The Architectural Work of Le Corbusier",
    "title_monte" : "Monte San Giorgio",
    "title_mustair" : "Benedictine Convent of St John in Müstair",
    "title_pfahlbauten" : "Prehistoric Pile Dwellings around the Alps",
    "title_gallen" : "Convent of St. Gall",
    "title_bern" : "Old City of Bern",

    "since_bellinzona" : "Cultural Heritage since 2000",
    "since_alpen" : "Natural Heritage since 2001",
    "since_arena" : "Natural Heritage since 2008",
    "since_bahn" : "Cultural Heritage since 2008",
    "since_chaux" : "Cultural Heritage since 2009",
    "since_lavaux" : "Cultural Heritage since 2007",
    "since_corbusier" : "Cultural Heritage since 2016",
    "since_monte" : "Natural Heritage since 2003",
    "since_mustair" : "Cultural Heritage since 1983",
    "since_pfahlbauten" : "Cultural Heritage since 2011",
    "since_gallen" : "Cultural Heritage since 1983",
    "since_bern" : "Cultural Heritage since 1983",

    "button_more" : "MORE",
    "button_cancel" : "BACK",

    "gallery_tab" : "Gallery",

    "quiz_start_text" : "In the following quiz you can prove your knowledge about the UNESCO World Heritage of Switzerland. There are 5 questions with 4 possible answers each. However, only one answer is correct. Note: Each question has a timer of 30 seconds. When the timer runs out, the next question will be continued.",
    "quiz_start_button" : "Start the quiz",
    "quiz_start_title_small" : "About the quiz",

    "button_quiz_title" : "Quiz",
    "button_quiz_text" : "Do you want to finish the quiz?\nThe progress is not saved.",
    "button_quiz_yes" : "YES",
    "button_quiz_no" : "NO",
    
    "quiz_end_title" : "Result",
    "quiz_5_text" : "Wow, great! You scored 5 points.",
    "quiz_4_text" : "Very good! You scored 4 points.",
    "quiz_3_text" : "Good! You scored 3 points.",
    "quiz_2_text" : "You can do better... You scored 2 points.",
    "quiz_1_text" : "You can do much better... You scored 1 points.",
    "quiz_0_text" : "Oops, you can do much better... You scored 0 points.",

    "quiz_end_button" : "Quit",
    "quiz_again_button" : "Again"
}